"notifications-center-onboarding-modal-project-inboxes-message" = "Veieu tots els missatges per llegir de diferents versions ling\U00fc\U00edstiques de la Viquip\U00e8dia i d'altres projectes Wikimedia des d'un \U00fanic lloc.";
"diff-compare-header-to-info-heading" = "Edici\U00f3 actual";
"appearance-settings-text-sizing-example-text" = "Arrossegueu el lliscador per canviar la mida del text de l'article. Feu servir la mida del text del sistema per a canviar la mida d'altres \U00e0rees de text de l'aplicaci\U00f3.";
"project-name-wikisource" = "Viquitexts";
"project-name-wikiquote" = "Viquidites";
"notifications-center-status-unread" = "No llegit";
"share-open-in-maps" = "Obre a Mapes";
"description-edit-pencil-title" = "Modifica la descripci\U00f3 de l'article";
"share-article-name-on-wikipedia" = "\U00ab%1$@\U00bb a la Viquip\U00e8dia:";
"main-menu-account-logout-are-you-sure" = "Esteu segur que voleu finalitzar la sessi\U00f3?";
"explore-feed-preferences-explore-tab" = "Pestanya \U00abExploreu\U00bb";
"wikitext-preview-link-external-preview-title" = "Enlla\U00e7 extern";
"watchlist-filter-user-registration-options-registered" = "Registrats";
"reading-list-login-or-create-account-button-title" = "Inicia una sessi\U00f3 o crea un compte";
"image-rec-survey-title" = "Motiu";
"explore-feed-preferences-hide-card-action-title" = "Amaga la targeta";
"reading-lists-article-not-synced-list-limit-exceeded" = "S'ha excedit el l\U00edmit de llistes. No es pot sincronitzar l'article";
"notifications-push-talk-title-format" = "%1$d|Missatge nou|Missatges nous";
"action-retry" = "Torna-ho a provar";
"action-next-revision-accessibility" = "Revisi\U00f3 seg\U00fcent";
"forgot-password-email-sent" = "S'ha enviat un missatge de correu electr\U00f2nic amb instruccions de restabliment de contrasenya";
"widget-onthisday-description" = "Exploreu qu\U00e8 va passar aquest dia al llarg de la hist\U00f2ria.";
"icon-shortcut-search-title" = "Cerca a la Viquip\U00e8dia";
"account-creation-captcha-request-account" = "Sol\U00b7licita un compte.";
"explore-hide-card-prompt" = "Amaga la targeta";
"editor-keyboard-template-accessibility" = "Plantilla";
"share-message-format" = "\U00ab%1$@\U00bb %2$@";
"welcome-intro-free-encyclopedia-title" = "L\U2019enciclop\U00e8dia lliure";
"welcome-intro-free-encyclopedia-more-description" = "La Viquip\U00e8dia \U00e9s un projecte global per construir enciclop\U00e8dies lliures en totes les lleng\U00fces del m\U00f3n. Virtualment qualsevol amb acc\U00e9s a Internet \U00e9s lliure de participar-hi tot contribuint-hi informaci\U00f3 neutral i que es pugui citar.";
"image-rec-view-article" = "Mostra l'article";
"saved-default-reading-list-tag" = "No es pot eliminar la llista";
"potd-widget-title" = "Imatge del dia";
"diff-single-header-editor-number-edits-format" = "%1$d|%1$d edici\U00f3|%1$d edicions";
"watchlist-byte-change" = "(%1$d|1 octet|%1$d octets)";
"add-articles-to-reading-list" = "Afegeix %1$d|%1$d article|%1$d articles a la llista de lectura";
"reading-list-unable-to-remove-entry" = "S'ha produ\U00eft un error inesperat mentre se suprimia una entrada de la llista de lectura. Torneu-ho a provar m\U00e9s tard.";
"page-history-compare-title" = "Compara";
"settings-storage-and-syncing-show-default-reading-list-title" = "Mostra la llista de lectura Desats";
"find-textfield-accessibility" = "Cerca";
"talk-pages-reply-compose-close-confirmation-title" = "Esteu segur que voleu descartar aquesta nova resposta?";
"page-protected-can-not-edit" = "No teniu permisos per modificar la p\U00e0gina";
"page-history-graph-accessibility-label" = "Gr\U00e0fic d'edicions al llarg del temps";
"donate-payment-method-prompt-title" = "Voleu fer una donaci\U00f3 amb Apple Pay?";
"search-result-redirected-from" = "Redirigit de: %1$@";
"welcome-languages-add-button" = "Afegeix una altra llengua";
"talk-pages-empty-view-button-user-start-discussion" = "Inicia una discussi\U00f3";
"notifications-center-status-all" = "Totes";
"explore-nearby-sub-heading-your-location-from-language-wikipedia" = "La vostra ubicaci\U00f3 de la Viquip\U00e8dia en %1$@";
"field-email-title-optional" = "Adre\U00e7a electr\U00f2nica (opcional)";
"editor-keyboard-strikethrough-accessibility" = "Ratllat";
"explore-feed-preferences-show-randomizer-title" = "Mostra la targeta aleat\U00f2ria";
"reading-list-with-provided-name-not-found" = "No s'ha trobat una llista de lectura amb el nom \U00ab%1$@\U00bb. Assegureu-vos que teniu el nom correcte.";
"watchlist-change-expiry-option-one-week" = "1 setmana";
"edit-summary-choice-added-image-and-caption" = "S'ha afegit una imatge i la llegenda";
"explore-most-read-footer" = "Tots els articles m\U00e9s llegits";
"editing-welcome-be-bold-subtitle" = "Llanceu-vos, sense ser imprudent, a l'hora d'actualitzar els articles. No us feu mala sang si feu errades: es desa cada versi\U00f3 antiga d'una p\U00e0gina, i les errades poden ser corregides f\U00e0cilment per la resta de la comunitat.";
"wikitext-upload-save-anonymously-warning" = "Les edicions seran atribu\U00efdes a l'adre\U00e7a IP del dispositiu. Si vost\U00e8 %1$@ disposar\U00e0 de m\U00e9s privadesa.";
"talk-pages-empty-view-body-user" = "Les p\U00e0gines de discussi\U00f3 s\U00f3n on la gent debat com fer contingut a la Viquip\U00e8dia de la millor forma possible. Inicieu una nova discussi\U00f3 per a connectar-vos-hi i col\U00b7laborar amb %1$@. El que hi digueu ser\U00e0 p\U00fablic per a tothom qui ho vegi.";
"description-help-tips-title" = "Consells per crear descripcions";
"notifications-center-checking-for-notifications" = "Comprovaci\U00f3 de les notificacions...";
"insert-media-image-position-setting-right" = "Dreta";
"image-rec-survey-option-6" = "Altres";
"places-unknown-distance" = "dist\U00e0ncia desconeguda";
"home-feed-modules-settings-title" = "M\U00f2duls";
"action-save" = "Desa";
"description-welcome-concise-sub-title" = "Idealment una l\U00ednia, entre dos i dotze paraules";
"edit-menu-item-could-not-find-selection-alert-message" = "Podria ser perqu\U00e8 el text que heu seleccionat no \U00e9s editable (p. ex., el t\U00edtol de l'article o els t\U00edtols de les infotaules) o b\U00e9 per la longitud del text que s'ha ressaltat";
"description-help-about-title" = "Quant a";
"explore-feed-preferences-randomizer-description" = "Genera articles a l'atzar per llegir";
"return-to-article" = "Torna a l'article";
"image-rec-tooltip-3-body" = "Decidiu si la imatge ajuda als lectors a entendre'n millor la tem\U00e0tica.";
"watchlist-empty-view-subtitle" = "Seguiu el que est\U00e0 passant amb els articles que us interessen. Toqueu el men\U00fa de l'article i seleccioneu \U00abEnganxa\U00bb per a veure els canvis d'un article.";
"watchlist-added-toast-permanently" = "S'ha afegit a la llista de seguiment de forma permanent.";
"reading-list-unable-to-update" = "S'ha produ\U00eft un error inesperat mentre s'actualitzava la llista de lectura. Torneu-ho a provar m\U00e9s tard.";
"notifications-center-filters-accessibility-label" = "Filtre de notificacions";
"reading-list-unable-to-add-entry" = "S'ha produ\U00eft un error inesperat mentre s'afegia una entrada a la llista de lectura. Torneu-ho a provar m\U00e9s tard.";
"action-thank-user-accessibility" = "Agraeix a l'usuari";
"places-search-suggested-searches-header" = "Cerques suggerides";
"insert-media-alternative-text-description" = "Text de descripci\U00f3 per als lectors que no poden veure la imatge";
"places-filter-button-title" = "Filtra";
"explore-nearby-placeholder-sub-heading-on-language-wikipedia" = "De la Viquip\U00e8dia en %1$@";
"settings-clear-cache-ok" = "Neteja la mem\U00f2ria cau";
"image-recs-yes-title" = "S\U00ed";
"talk-page-archives" = "Arxius";
"languages-settings-title" = "Lleng\U00fces";
"on-this-day-footer" = "M\U00e9s esdeveniments hist\U00f2rics d'aquest dia";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Activat";
"explore-feed-preferences-places-description" = "Articles de la Viquip\U00e8dia prop de la vostra ubicaci\U00f3";
"field-alert-password-confirm-mismatch" = "Les contrasenyes no coincideixen";
"notifications-center-feed-news-notification-text" = "Les notificacions d'edici\U00f3 de tots els projectes Wikimedia ja es troben disponibles des de l'aplicaci\U00f3. Accepteu les notificacions emergents per a estar al dia dels vostres missatges de la Viquip\U00e8dia des de qualsevol lloc.";
"watchlist-filter-type-of-change-options-category-changes" = "Canvis de categoria";
"main-menu-account-title-logged-in" = "Sessi\U00f3 iniciada com a %1$@";
"empty-no-history-title" = "No hi ha historial per mostrar";
"welcome-exploration-places-description" = "Descobriu llocs d'inter\U00e8s prop vostre o cerqueu-ne arreu del m\U00f3n";
"appearance-settings-set-automatic-table-opening" = "Prefer\U00e8ncies de les taules";
"new-password-title" = "Definiu una contrasenya";
"notifications-center-empty-state-num-filters" = "%1$d|%1$d filtre|%1$d filtres";
"image-rec-survey-submit-button" = "Envia";
"page-issues" = "Incid\U00e8ncies de la p\U00e0gina";
"notifications-center-onboarding-modal-filters-title" = "Filtres";
"reading-list-create-new-list-reading-list-name" = "Nom de la llista de lectura";
"insert-media-image-size-setting-custom" = "Personalitzada";
"forgot-password-username-or-email-title" = "O";
"explore-feed-preferences-feed-card-visibility-languages-count" = "En %1$d";
"on-this-day-sub-title-for-date-from-language-wikipedia" = "%1$@ de la Viquip\U00e8dia en %2$@";
"history-title" = "Historial";
"talk-page-error-loading-title" = "No es pot carregar la p\U00e0gina de discussi\U00f3";
"reading-list-add-generic-hint-title" = "Voleu afegir l'article a una llista de lectura?";
"explore-most-read-sub-heading-on-language-wikipedia" = "A la Viquip\U00e8dia en %1$@";
"talk-page-discussion-unread-accessibility-label" = "No llegit";
"top-read-widget-description" = "Esbrineu que est\U00e0 llegint el m\U00f3n avui a la Viquip\U00e8dia.";
"reading-list-generic-error" = "S'ha produ\U00eft un error inesperat mentre s'actualitzaven les llistes de lectura.";
"home-more-like-footer" = "M\U00e9s com %1$@";
"notifications-center-type-title-sent-mention-success" = "Enviament de menci\U00f3 amb \U00e8xit";
"notifications-center-mark-all-as-read-confirmation-format" = "Esteu segur que voleu marcar %1$d|%1$d missatge|tots els %1$d missatges de les notificacions com a llegits. Les notificacions es marcaran com a llegides en tots els vostres dispositius.";
"watchlist-empty-view-filter-title" = "No teniu cap element a la llista de seguiment";
"notifications-center-toolbar-mark-accessibility-label" = "Marca les notificacions seleccionades";
"notifications-center-subheader-login-fail-unknown-device" = "Intent d'inici de sessi\U00f3 fallit";
"watchlist-updates-title" = "Mostra les actualitzacions";
"gan-variants-alert-body" = "Ara l\U2019aplicaci\U00f3 Wikipedia admet les seg\U00fcents variants Gan com a lleng\U00fces prim\U00e0ries o secund\U00e0ries de l\U2019aplicaci\U00f3, cosa que facilita la lectura, la cerca i l\U2019edici\U00f3 de les vostres variants preferides:\n\n\U8d1b \U8a9e \U539f\U6587 Gan (gan)\n\U8d63 \U8bed \U7b80\U4f53 Gan, simplificat (gan-hans)\n\U8d1b \U8a9e \U7e41\U9ad4 Gan, tradicional (gan-hant)";
"featured-widget-content-failure-for-date" = "No hi ha cap article destacat disponible en aquesta data.";
"saved-title" = "Desat";
"login-no-account" = "No teniu un compte? %1$@";
"reading-lists-article-not-synced" = "No sincronitzat";
"about-libraries-complete-list" = "Llista completa";
"welcome-data-privacy-title" = "Dades i privadesa";
"explore-feed-preferences-show-places-title" = "Mostra la targeta de llocs";
"talk-page-publish-reply-error-title" = "No es pot publicar el vostre comentari.";
"notifications-center-type-title-edit-milestone" = "Fita d'edici\U00f3";
"empty-no-saved-pages-message" = "Desa les p\U00e0gines per visualitzar-les m\U00e9s tard, fins i tot fora de l\U00ednia";
"edit-watch-list-learn-more-text" = "M\U00e9s informaci\U00f3 sobre les llistes de seguiment";
"explore-feed-preferences-show-news-footer-text" = "Desactivar la targeta d'Actualitat la desactivar\U00e0 en totes les lleng\U00fces disponibles.";
"search-title" = "Cerca";
"insert-media-image-type-setting-frame" = "Marc";
"theme-black-display-name" = "Negre";
"description-edit-title" = "Modifica la descripci\U00f3";
"explore-randomizer" = "Article a l\U2019atzar";
"notifications-center-subheader-thanks" = "Gr\U00e0cies";
"reading-lists-split-notification" = "Hi ha un l\U00edmit de %1$d articles per llista de lectura. Les llistes ja existents amb m\U00e9s articles que aquest l\U00edmit s'han partit en m\U00faltiples llistes.";
"diff-paragraph-moved-distance-line" = "%1$d|%1$d l\U00ednia|%1$d l\U00ednies";
"diff-single-header-summary-heading" = "Resum d'edici\U00f3";
"empty-no-other-article-languages-title" = "No hi ha altres lleng\U00fces disponibles";
"explore-because-you-read-footer" = "Articles relacionats addicionals";
"tajik-variants-alert-title" = "Actualitzacions per a l'admissi\U00f3 de variants tajik";
"reading-list-create-new-list-description" = "Descripci\U00f3";
"donate-help-tax-deductibility-information" = "Informaci\U00f3 de deducci\U00f3 fiscal";
"history-clear-confirmation-heading" = "Esteu segurs que voleu eliminar els elements recents?";
"export-user-data-confirmation-message" = "La compartici\U00f3 de la biblioteca d'aplicacions inclou la vostra llista de lectura i historial, prefer\U00e8ncies i el contingut del canal \U00abExploreu\U00bb. Aquest fitxer de dades nom\U00e9s s'hauria de compartir amb un destinatari amb qui pugueu confiar-hi per a utilitzar-lo amb finalitats de diagn\U00f2stic t\U00e8cnic.";
"insert-media-image-preview-more-information-action-title" = "M\U00e9s informaci\U00f3";
"find-replace-header" = "Cerca i reempla\U00e7a";
"explore-feed-preferences-related-pages-description" = "Suggeriments basats en l'historial de lectura";
"notifications-center-filters-read-status-item-title-read" = "Llegit";
"edit-minor-learn-more-text" = "M\U00e9s informaci\U00f3 sobre les modificacions menors";
"field-new-password-confirm-placeholder" = "torneu a introduir la contrasenya nova";
"talk-pages-topic-compose-title-placeholder" = "T\U00edtol del tema";
"button-go-back" = "Torna";
"learn-more-title" = "M\U00e9s informaci\U00f3";
"editing-welcome-set-knowledge-free-subtitle" = "Per tal de proporcionar acc\U00e9s al coneixement mundial, ens cal que hi participeu tot llegint, editant i contribuint en els temes que m\U00e9s us importin.";
"diff-single-line-format" = "L\U00ednia %1$d";
"potd-empty-error-description" = "Ha fallat en recuperar la imatge del dia per a %1$@";
"sort-by-title-action" = "T\U00edtol";
"appearance-settings-theme-options" = "Opcions del tema";
"about-libraries" = "Biblioteques utilitzades";
"wikitext-preview-link-preview-description" = "L'enlla\U00e7 porta a \U00ab%1$@\U00bb";
"talk-page-reply-button-accessibility-label" = "Respon a %1$@";
"explore-random-article-sub-heading-from-language-wikipedia" = "De la Viquip\U00e8dia en %1$@";
"settings-notifications-echo-failure-message" = "S'ha produ\U00eft un error comprovant les subscripcions de notificaci\U00f3 relacionades amb el vostre compte.";
"image-rec-survey-option-5" = "No conec la tem\U00e0tica";
"settings-primary-language" = "Principal";
"description-published-title" = "S'ha publicat la descripci\U00f3!";
"welcome-exploration-explore-feed-description" = "Lectura recomanada i articles diaris de la nostra comunitat";
"talk-pages-topic-compose-body-placeholder-accessibility" = "Descripci\U00f3 del tema";
"notifications-center-subheader-message-user-talk-page" = "Missatge en la vostra p\U00e0gina de discussi\U00f3";
"notifications-center-more-action-accessibility-label" = "M\U00e9s";
"editor-keyboard-subheading2-button" = "Encap\U00e7alament de nivell 2";
"main-menu-account-logout" = "Finalitza la sessi\U00f3";
"share-social-mention-format" = "\U00ab%1$@\U00bb des de la Viquip\U00e8dia: %2$@";
"description-welcome-start-editing-button" = "Comen\U00e7a a editar-hi";
"explore-feed-preferences-global-card-footer-text" = "Aquesta targeta no \U00e9s espec\U00edfica d'una llengua, en desactivar-la s'eliminar\U00e0 del canal \U00abExploreu\U00bb.";
"notifications-center-num-selected-messages-format" = "%1$d|%1$d missatge|%1$d missatges";
"talk-page-read-in-web" = "Llegeix en format web";
"explore-feed-preferences-turn-off-explore-feed-alert-message" = "Amagar totes les targetes de canal \U00abExploreu\U00bb desactivar\U00e0 la pestanya \U00abExploreu\U00bb i la reempla\U00e7ar\U00e0 amb una de \U00abConfiguraci\U00f3\U00bb.";
"watchlist-added-toast-one-month" = "S'ha afegit a la llista de seguiment per 1 mes.";
"settings-notifications-echo-failure-try-again" = "Torna-ho a provar";
"explore-feed-preferences-turn-off-explore-feed-alert-action-title" = "Desactiva el canal \U00abExploreu\U00bb";
"places-no-saved-articles-have-location" = "Cap dels vostres articles desats t\U00e9 informaci\U00f3 d'ubicaci\U00f3";
"notifications-center-go-to-your-talk-page" = "La vostra p\U00e0gina de discussi\U00f3";
"search-recent-empty" = "Encara no hi ha cerques recents";
"main-menu-nearby" = "A prop";
"account-creation-logging-in" = "Iniciant sessi\U00f3...";
"account-creation-log-in" = "Inici de sessi\U00f3.";
"action-read" = "Llegeix";
"relative-date-minutes-abbreviated" = "%1$d\U00a0m";
"reading-lists-delete-reading-list-alert-message" = "No es pot desfer l'acci\U00f3. Aquells articles desats nom\U00e9s en %1$d|aquesta llista|aquestes llistes deixaran d'estar-hi desats.";
"notifications-center-type-title-page-review" = "Revisi\U00f3 de la p\U00e0gina";
"page-history-bot-edits" = "edicions de bots";
"edit-summary-choice-fixed-grammar" = "Correcci\U00f3 gramatical";
"close-button-accessibility-label" = "Tanca";
"editing-welcome-citations-subtitle" = "Tot el contingut cal que sigui verificable. Quan s'afegeix informaci\U00f3 nova a un article, els editors han de proporcionar com a m\U00ednim una citaci\U00f3 adjacent a una font fiable que doni suport a tota afirmaci\U00f3 que s'hi hagi fet.";
"welcome-exploration-places-title" = "Pestanya de llocs";
"account-talk-page-title" = "La vostra p\U00e0gina de discussi\U00f3";
"page-protected-can-not-edit-title" = "La p\U00e0gina est\U00e0 protegida";
"insert-media-caption-caption-placeholder" = "Com es relaciona la imatge amb l'article?";
"article-about-title" = "Sobre aquest article";
"forgot-password-instructions" = "Omple un dels camps a continuaci\U00f3 per a rebre instruccions de reinicialitzaci\U00f3 de contrasenya per correu electr\U00f2nic";
"about-repositories-app-source-license-mit" = "Llic\U00e8ncia MIT";
"notifications-center-type-title-thanks" = "Agra\U00efments";
"notifications-center-onboarding-modal-learn-more-action" = "M\U00e9s informaci\U00f3 sobre les notificacions";
"wikitext-preview-link-external-preview-description" = "L'enlla\U00e7 porta a un lloc web extern: %1$@";
"app-store-release-notes" = "Canal \U00abExploreu\U00bb plenament configurable i f\U00e0cil de llegir. Localitzaci\U00f3, millores de rendiment i correccions d'errades.";
"notifications-center-type-title-page-link" = "Enlla\U00e7 de p\U00e0gina";
"settings-clear-cache-are-you-sure-title" = "Voleu netejar les dades en cau?";
"relative-date-days-ago" = "%1$d|0=Avui|1=Ahir|Fa %1$d dies";
"explore-feed-preferences-show-on-this-day-footer-text" = "Desactivar la targeta Tal dia com avui la desactivar\U00e0 en totes les lleng\U00fces disponibles.";
"settings-storage-and-syncing-full-sync" = "Les llistes de lectures se sincronitzaran en segon pla";
"talk-page-reply-button" = "Respon";
"account-creation-create-account" = "Creeu un compte";
"theme-light-display-name" = "Clar";
"donate-payment-method-prompt-other-button-title" = "Altres m\U00e8todes de pagament";
"import-shared-reading-list-survey-prompt-button-take-survey" = "Feu l'enquesta";
"empty-insert-media-title" = "Selecciona un fitxer de Wikimedia Commons";
"button-publish" = "Desa";
"share-default-format" = "\U00ab%1$@\U00bb de \U00ab%2$@\U00bb: %3$@";
"reading-lists-large-sync-completed" = "%1$d|%1$d article|%1$d articles i %2$d|%2$d llista de lectura|%2$d llistes de lectura sincronitzades des del vostre compte";
"talk-pages-archives-empty-title" = "No s'ha trobat cap p\U00e0gina arxivada.";
"notifications-center-empty-no-messages" = "No teniu missatges";
"account-creation-captcha-obtaining" = "Obtenint un CAPTCHA nou...";
"places-accessibility-group" = "%1$@ articles";
"explore-feed-preferences-turn-on-explore-tab-title" = "Voleu activar la pestanya \U00abExploreu\U00bb?";
"places-filter-saved-articles" = "Articles desats";
"page-history-stats-text" = "%1$d|%1$d edici\U00f3|%1$d edicions des del %2$@";
"settings-search-open-app-on-search" = "Obre l'aplicaci\U00f3 en la pestanya de cerca";
"field-new-password-confirm-title" = "Confirmeu la contrasenya nova";
"relative-date-years-ago" = "%1$d|0=Enguany|1=L'any passat|Fa %1$d anys";
"new-password-instructions" = "Heu iniciat una sessi\U00f3 amb una contrasenya temporal. Per a finalitzar la sessi\U00f3 definiu una altra contrasenya aqu\U00ed.";
"explore-most-read-generic-heading" = "El m\U00e9s llegit";
"explore-feed-preferences-global-cards-title" = "Targetes globals";
"about-translators" = "Traductors";
"explore-feed-preferences-suggested-edits-description" = "Suggeriments per a afegir contingut a la Viquip\U00e8dia";
"empty-no-feed-action-message" = "Encara podeu llegir les p\U00e0gines desades";
"more-languages-tooltip-description" = "Cerca a la Viquip\U00e8dia en m\U00e9s de 300 lleng\U00fces";
"editing-welcome-be-bold-title" = "La vostra veu \U00e9s important";
"diff-context-lines-expanded-button-title" = "Amaga";
"notifications-center-destination-web" = "Al web";
"continue-reading-empty-description" = "Exploreu la Viquip\U00e8dia per a llegir m\U00e9s articles";
"export-user-data-space-error" = "No teniu prou espai al dispositiu per a exportar les vostres dades d'usuari. Proveu-ho de nou m\U00e9s tard.";
"insert-media-alternative-text-title" = "Text alternatiu";
"talk-page-article-about" = "Quant a les p\U00e0gines de discussi\U00f3";
"diff-thanks-send-title" = "Envia p\U00fablicament un agra\U00efment";
"settings-storage-and-syncing-server-sync-title" = "Actualitza les llistes de lectura sincronitzades";
"field-captcha-placeholder" = "Text del CAPTCHA";
"description-edit-license" = "En canviar la descripci\U00f3 de l'article, accepteu %1$@ i alliberar irrevocablement les contribucions sota la llic\U00e8ncia %2$@.";
"nearby-distance-label-miles" = "%1$@ milles";
"appearance-settings-expand-tables-footer" = "Estableix que totes les taules en tots els articles es despleguin per defecte, incloent les infotaules, refer\U00e8ncies, notes i enlla\U00e7os externs.";
"explore-feed-preferences-suggested-edits-title" = "Mostra la targeta de canvis suggerits";
"share-email-format" = "\U00ab%1$@\U00bb\n\nde \U00ab%2$@\U00bb\n\n%3$@";
"talk-pages-empty-view-header-user" = "Inicia una discussi\U00f3 amb %1$@";
"reading-list-add-saved-button-title" = "S\U00ed, afegeix-los a les meves llistes de lectura";
"home-themes-action-title" = "Gestiona les prefer\U00e8ncies";
"diff-compare-title" = "Compara les revisions";
"account-talk-preferences-auto-sign-discussions" = "Signa les discussions autom\U00e0ticament";
"reading-list-create-new-list-button-title" = "Crea una llista de lectura";
"search-recent-clear-delete-all" = "Suprimeix-ho tot";
"explore-featured-article-sub-heading-from-language-wikipedia" = "De la Viquip\U00e8dia en %1$@";
"empty-no-reading-lists-title" = "Organitzeu els articles desats amb les llistes de lectura";
"field-backup-token-title" = "Codi de c\U00f2pia de seguretat";
"welcome-exploration-on-this-day-description" = "Aneu enrere en el temps per a saber qu\U00e8 va passar avui al llarg de la hist\U00f2ria";
"settings-donate" = "Feu un donatiu";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Amagar un tipus de targeta far\U00e0 que aquest tipus de targeta deixi d'apar\U00e8ixer en el canal \U00abExploreu\U00bb.";
"reading-themes-controls-accessibility-syntax-highlighting-switch" = "Ressaltat de la sintaxi";
"number-thousands" = "%1$@k";
"about-libraries-license" = "Llic\U00e8ncia";
"watchlist-change-expiry-option-six-months" = "6 mesos";
"watchlist-filter-type-of-change-options-wikidata-edits" = "Edicions de Wikidata";
"tajik-variants-alert-body" = "L'aplicaci\U00f3 Wikipedia admet ara les seg\U00fcents variants tayik com a lleng\U00fces prim\U00e0ries o secund\U00e0ries de l'aplicaci\U00f3, cosa que facilita la lectura, la cerca i l'edici\U00f3 de les vostres variants preferides: \n\n\U0442\U043e\U04b7\U0438\U043a\U04e3 \U043a\U0438\U0440\U0438\U043b\U043b\U0438\U043a\U04e3 Tadjik, cir\U00edl\U00b7lic (tg-cyrl) \ntojik\U012b lotin\U012b Tadjik, llat\U00ed (tg- latn)";
"explore-suggested-edits-footer" = "Afegeix";
"article-languages-yours" = "Les vostres lleng\U00fces";
"edit-notices-always-display" = "Mostra sempre els avisos de modificacions";
"field-alert-username-unavailable" = "El nom d'usuari no \U00e9s disponible";
"about-wikimedia-foundation" = "Fundaci\U00f3 Wikimedia";
"edit-link-title" = "Modifica l'enlla\U00e7";
"reading-lists-article-save-to-disk-recovery-suggestion" = "Buideu espai del dispositiu i torneu-ho a provar";
"talk-page-publish-reply-error-subtitle" = "Comproveu la vostra connexi\U00f3 a Internet.";
"talk-pages-topic-compose-body-placeholder" = "Descripci\U00f3";
"action-saved-accessibility" = "Desat. Activa per a desfer-ho.";
"explore-feed-preferences-show-picture-of-the-day-title" = "Mostra la targeta d'Imatge del dia";
"about-translators-details" = "Tradu\U00eft per voluntaris a %1$@";
"insert-media-media-settings-title" = "Configuraci\U00f3 multim\U00e8dia";
"reading-list-do-not-keep-button-title" = "No, elimina els articles del dispositiu";
"editor-keyboard-comment-accessibility" = "Comentari";
"talk-page-menu-open-all" = "Obre tots els fils";
"talk-page-discussion-read-accessibility-label" = "Llegit";
"watchlist-filter-type-of-change-options-page-edits" = "Modificacions de p\U00e0gina";
"watchlist-filter-type-of-change-options-logged-actions" = "Accions registrades";
"user-title" = "Usuari";
"explore-main-page-description" = "P\U00e0gina principal dels projectes Wikimedia";
"diff-paragraph-moved-format" = "El par\U00e0graf s'ha mogut %1$@ %2$@";
"editor-keyboard-list-ordered-accessibility" = "Llista ordenada";
"image-rec-survey-option-4" = "La imatge \U00e9s de baixa qualitat";
"explore-feed-preferences-turn-off-explore-tab-title" = "Voleu desactivar la pestanya \U00abExploreu\U00bb?";
"image-gallery-unknown-owner" = "Autor desconegut.";
"explore-suggested-edits-image-recs-title" = "Afegiu una imatge";
"action-remove" = "Suprimeix";
"watchlist-added-toast-six-months" = "S'ha afegit a la llista de seguiment per 6 mesos.";
"find-clear-button-accessibility" = "Neteja la cerca";
"reading-themes-controls-accessibility-sepia-theme-button" = "Tema s\U00e8pia";
"field-alert-token-invalid" = "El codi no \U00e9s v\U00e0lid";
"empty-diff-compare-title" = "No hi ha cap difer\U00e8ncia entre revisions";
"talk-pages-archives-view-title" = "Arxius";
"diff-single-header-subtitle-bytes-removed" = "%1$d|S'ha suprimit %1$d byte|S'han suprimit %1$d bytes";
"reading-list-api-error-generic" = "S'ha produ\U00eft un error no esperat mentre se sincronitzaven les vostres llistes de lectura.";
"notifications-center-cell-notification-type-accessibility-label-format" = "notificaci\U00f3 %1$@";
"donate-help-problems-donating" = "Teniu problemes a l'hora de fer una donaci\U00f3?";
"watchlist-filter-automated-contributions-options-bot" = "Bot";
"watchlist-filter-latest-revisions-header" = "Darreres revisions";
"talk-page-new-reply-success-text" = "La vostra resposta s'ha publicat amb \U00e8xit";
"action-move-to-reading-list" = "Mou a la llista de lectura";
"notifications-center-filters-types-footer" = "Modifiqueu els tipus de notificaci\U00f3 per a filtrar-les de la vostra b\U00fastia de notificacions. Els tipus desactivats no seran visibles, per\U00f2 llurs continguts i les noves notificacions esdevindran disponibles en activar-se de nou.";
"explore-feed-preferences-turn-off-explore-tab-action-title" = "Desactiva l'exploraci\U00f3";
"watchlist-filter-automated-contributions-options-human" = "Hum\U00e0 (no bot)";
"notifications-center-badge-button-accessibility-label" = "Notificacions amb ins\U00edgnia no llegida";
"diff-thanks-login-subtitle" = "Els agra\U00efments s\U00f3n una forma senzilla d'apreciaci\U00f3 del treball d'un editor a la Viquip\U00e8dia. Cal que h\U00e0giu iniciat una sessi\U00f3 per a enviar agra\U00efments.";
"field-alert-captcha-invalid" = "CAPTCHA incorrecte";
"description-published-subtitle" = "Acabeu de fer la Viquip\U00e8dia millor per a tothom";
"talk-pages-topic-compose-close-confirmation-title" = "Esteu segur que voleu descartar aquest nou tema?";
"saved-unsave-article-and-remove-from-reading-lists-title" = "Voleu deixar de tenir desats %1$d|article|articles?";
"field-password-placeholder" = "introdu\U00efu una contrasenya";
"panel-compare-revisions-title" = "Comparaci\U00f3 de revisions";
"watchlist-filter-significance-options-non-minor-edits" = "Modificacions no menors";
"no-internet-connection" = "Sense connexi\U00f3 a Internet";
"diff-thanks-send-button-title" = "Envia un agra\U00efment";
"talk-pages-empty-view-header-article" = "La conversa comen\U00e7a aqu\U00ed";
"watchlist-change-expiry-title" = "Venciment de la llista de seguiment";
"image-rec-tooltip-2-title" = "Inspecciona";
"talk-page-error-alert-subtitle" = "L'aplicaci\U00f3 ha rebut una resposta no esperada del servidor. Torneu-ho a provar m\U00e9s tard.";
"notifications-center-onboarding-modal-push-notifications-message" = "Accepteu les notificacions emergents per a estar al dia dels vostres missatges d'edici\U00f3 i altres des de qualsevol lloc.";
"talk-pages-topic-compose-close-confirmation-discard-reply" = "Descarta la resposta";
"insert-media-image-type-settings-title" = "Tipus d\U2019imatge";
"action-discard-edits" = "Descarta les modificacions.";
"notifications-center-notifications-settings" = "Par\U00e0metres de notificaci\U00f3";
"article-save-error-not-enough-space" = "No teniu prou espai al dispositiu per desar l'article.";
"talk-page-add-topic-button" = "Afegeix un tema";
"diff-thanks-send-subtitle" = "Els agra\U00efments s\U00f3n una forma f\U00e0cil de mostrar apreciaci\U00f3 pel treball d'un editor a la Viquip\U00e8dia. Els agra\U00efments no es poden desfer i s\U00f3n visibles p\U00fablicament.";
"action-undo" = "Desf\U00e9s";
"empty-no-reading-lists-message" = "Crea llistes de llocs on viatjar, temes preferits i molt m\U00e9s";
"about-repositories" = "Repositoris";
"diff-compare-header-from-info-heading" = "Edici\U00f3 anterior";
"languages-title" = "Canvia la llengua";
"edit-link-display-text-title" = "Text a mostrar";
"image-rec-tooltip-1-body" = "Reviseu l'article per a entendre'n la tem\U00e0tica";
"description-help-tips-example-description-one" = "descripci\U00f3 d'article d'un article sobre la Mona Lisa";
"home-title-accessibility-label" = "Viquip\U00e8dia, desplaceu-vos amunt a Exploreu";
"editor-keyboard-indent-increase-accessibility" = "Augmenta el sagnat";
"diff-thanks-login-title" = "Inicia una sessi\U00f3 per a donar les gr\U00e0cies";
"insert-media-image-position-setting-left" = "Esquerra";
"donate-success-subtitle" = "La vostra generositat significa molt per a nosaltres.";
"action-add-to-reading-list-short" = "Afegeix a la llista";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "La signatura autom\U00e0tica de les discussions utilitzar\U00e0 la signatura definida als par\U00e0metres de signatura";
"notifications-center-subheader-translate-milestone" = "Fita de traducci\U00f3";
"notifications-center-go-to-diff" = "Difer\U00e8ncia";
"wikitext-upload-save-anonymously-or-login" = "Les edicions s'atribuiran a la adre\U00e7a IP del vostre dispositiu. Si %1$@inicieu una sessi\U00f3%2$@, tindreu m\U00e9s privadesa.";
"button-publish-anyway" = "Publica-ho igualment";
"reading-lists-article-added-confirmation" = "Article afegit a \U00ab%1$@\U00bb";
"watchlist-change-expiry-option-three-months" = "3 mesos";
"reading-lists-delete-reading-list-alert-title" = "Voleu suprimir %1$d|la llista|les llistes?";
"description-edit-length-warning" = "%1$@ / %2$@";
"which-came-first-archive-nav-title" = "Fitxer";
"reading-list-sync-enabled-panel-message" = "S'ha habilitat la sincronitzaci\U00f3 de llistes de lectura per a aquest compte. Per a aturar la sincronitzaci\U00f3 podeu desactivar-ho actualitzant la configuraci\U00f3.";
"explore-feed-preferences-turn-on-explore-tab-message" = "Aix\U00f2 reempla\U00e7ara la pestanya de configuraci\U00f3 amb la pestanya d'exploraci\U00f3. Podeu accedir a la configuraci\U00f3 des de dalt de la pestanya d'exploraci\U00f3 fent un toc a la icona d'engranatge.";
"notifications-center-subheader-mention-article-talk-page" = "Menci\U00f3 en la p\U00e0gina de discussi\U00f3 d'un article";
"wikitext-upload-captcha-error" = "Error de verificaci\U00f3 de CAPTCHA.";
"potd-sample-entry-description" = "Dos braus galopen mentre el genet els condueix en pacu jawi (de Minangkabau, \U00abcursa de braus\U00bb), una cursa de braus tradicional a Tanah Datar, a Sumatra Occidental, Indon\U00e8sia. 2015, Final-45.";
"talk-page-subscription-failed-alert" = "La subscripci\U00f3 al tema ha fallat. Torneu-ho a provar.";
"notifications-center-subheader-login-fail-known-device" = "M\U00faltiples intents d'inici de sessi\U00f3 fallits";
"reading-list-unable-to-create" = "S'ha produ\U00eft un error inesperat mentre es creava la llista de lectura. Torneu-ho a provar m\U00e9s tard.";
"notifications-center-type-title-other" = "Altres";
"search-recent-clear-confirmation-heading" = "Voleu suprimir totes les cerques recents?";
"notifications-center-type-title-talk-page-mention" = "Menci\U00f3 a p\U00e0gina de discussi\U00f3";
"reading-list-login-subtitle" = "Inicieu una sessi\U00f3 o creeu un compte per permetre que els vostres articles desats i llistes de lectura puguin sincronitzar-se entre dispositius i desar-se a les vostres prefer\U00e8ncies d'usuari.";
"in-the-news-sub-title-from-wikipedia" = "De la Viquip\U00e8dia";
"notifications-center-onboarding-panel-subheading" = "La Viquip\U00e8dia \U00e9s un projecte col\U00b7laboratiu i activar les notificacions emergents pot facilitar estar al dia dels missatges, de les alertes i dels agra\U00efments dels companys d'edici\U00f3.";
"notifications-center-type-title-login-success" = "Inici de sessi\U00f3 amb \U00e8xit";
"action-update" = "Actualitza";
"move-articles-to-reading-list" = "Mou %1$d|%1$d article|%1$d articles a la llista de lectura";
"diff-paragraph-moved-direction-up" = "amunt";
"featured-widget-from-wikipedia" = "De la Viquip\U00e8dia";
"explore-feed-preferences-top-read-description" = "Articles m\U00e9s llegits del dia";
"action-sort" = "Ordena";
"settings-help-and-feedback" = "Ajuda i comentaris";
"serbian-variants-alert-title" = "Actualitzacions per a l'admissi\U00f3 de variants s\U00e8rbies";
"main-menu-title" = "M\U00e9s";
"notifications-center-type-title-edit-summary-mention" = "Menci\U00f3 del resum d'edici\U00f3";
"about-contributors" = "Col\U00b7laboradors";
"wikitext-upload-result-unknown" = "No s'ha pogut determinar el resultat de la c\U00e0rrega del viquitext.";
"diff-compare-header-heading" = "Compara les revisions";
"relative-date-minutes-ago" = "%1$d|0=Ara mateix|Fa %1$d minut|Fa %1$d minuts";
"continue-button-title" = "Continua";
"watchlist-track-subtitle" = "La llista de seguiment \U00e9s una eina que permet fer un seguiment dels canvis fets a les p\U00e0gines o articles que us interessen.";
"announcements-dismiss" = "Descarta";
"terms-of-use-title" = "Condicions d\U2019\U00fas";
"editor-keyboard-subheading1-button" = "Encap\U00e7alament de nivell 1";
"insert-media-image-position-setting-none" = "Cap";
"description-edit-publish" = "Publica la descripci\U00f3";
"notifications-center-language-project-name-format" = "%1$@ %2$@";
"privacy-policy-title" = "Pol\U00edtica de privadesa";
"places-search-your-current-location" = "La vostra ubicaci\U00f3 actual";
"notifications-center-type-title-email-from-other-user" = "Correu d'un altre usuari";
"variants-alert-preferences-button" = "Reviseu les vostres prefer\U00e8ncies";
"notifications-center-mark-all-as-read-missing-number" = "Esteu segur que voleu marcar totes les notificacions com a llegides? Les notificacions es marcaran com a llegides en tots els vostres dispositius.";
"app-store-keywords" = "Wikipedia, Viquip\U00e8dia, refer\U00e8ncia, wiki, enciclop\U00e8dia, informaci\U00f3, coneixement, recerca, exploraci\U00f3, aprenentatge";
"talk-page-user-about" = "Quant a les p\U00e0gines de discussi\U00f3 d'usuari";
"diff-paragraph-moved" = "S'ha mogut el par\U00e0graf";
"donate-monthly-recurring-text" = "Feu-la que sigui una donaci\U00f3 mensual recurrent.";
"article-delete" = "Elimina";
"description-help-tips-example-title-two" = "La muntanya de m\U00e9s al\U00e7ada de la Terra";
"reading-list-list-limit-exceeded-message" = "La llista de lectura i els articles que hi ha desats no se sincronitzaran. Redu\U00efu el nombre de llistes a %1$d per resumir la sincronitzaci\U00f3 de la llista.";
"notifications-center-subheader-page-link" = "Enlla\U00e7 de p\U00e0gina";
"description-help-title" = "Ajuda de la descripci\U00f3 d'article";
"reading-list-api-error-entry-limit" = "No s'ha sincronitzat l'entrada perqu\U00e8 heu arribat al l\U00edmit de nombre d'entrades en aquesta llista.";
"insert-media-image-type-setting-frameless" = "Sense marc";
"image-rec-survey-option-3" = "La imatge \U00e9s ofensiva";
"insert-action-title" = "Insereix";
"insert-media-image-type-setting-thumbnail" = "Miniatura";
"on-this-day-title" = "Tal dia com avui";
"notifications-center-project-filters-accessibility-label" = "Filtre de projectes";
"about-content-license-details" = "Llevat que s'especifiqui el contrari, el contingut \U00e9s disponible sota %1$@.";
"history-clear-delete-all" = "S\U00ed, esborra-ho tot";
"notifications-center-applied-filters-accessibility-label" = "Filtre de notificacions - t\U00e9 filtres aplicats";
"talk-page-active-users-accessibilty-label" = "%1$d|%1$d usuari actiu|%1$d usuaris actius";
"talk-page-find-in-page-button" = "Cerca a la p\U00e0gina";
"page-history-revision-time-accessibility-label" = "Revisi\U00f3 feta el %1$@";
"explore-feed-preferences-show-news-title" = "Mostra en la targeta d'actualitat";
"description-help-more-info-title" = "M\U00e9s informaci\U00f3";
"cc-zero" = "Creative Commons CC0";
"reading-lists-articles-not-synced-limit-exceeded" = "No s'han sincronitzat alguns articles. S'ha excedit el l\U00edmit.";
"watchlist-filter-latest-revisions-options-not-latest-revision" = "No la darrera revisi\U00f3";
"notifications-center-alert" = "Alerta";
"watchlist-expiration-subtitle" = "Les p\U00e0gines es mantenen per defecte, per\U00f2 hi ha opcions per a un seguiment temporal que va des d'una setmana a un any.";
"notifications-center-subheader-mention-successful" = "Menci\U00f3 exitosa";
"diff-multi-line-format" = "L\U00ednies %1$d - %2$d";
"talk-page-error-loading-subtitle" = "Ha fallat quelcom.";
"login-join-wikipedia" = "Uniu-vos a Viquip\U00e8dia";
"explore-feed-preferences-show-featured-article-footer-text" = "Desactivar la targeta d'article destacat la desactivar\U00e0 en totes les lleng\U00fces disponibles.";
"field-captcha-title" = "Escriviu el text que veieu a sobre";
"watchlist-filter-automated-contributions-header" = "Contribucions automatitzades";
"page-history-compare-accessibility-hint" = "Toqueu per a seleccionar dues revisions per comparar";
"button-save-for-later" = "Desa-ho per a m\U00e9s tard";
"in-the-news-sub-title-from-language-wikipedia" = "De la Viquip\U00e8dia en %1$@";
"two-factor-login-instructions" = "Introdu\U00efu el codi de verificaci\U00f3 de dos factors";
"diff-thanks-anonymous-no-thanks" = "No es pot agrair als usuaris an\U00f2nims";
"settings-account" = "Compte";
"serbian-variants-alert-body" = "L'aplicaci\U00f3 Wikipedia admet ara les seg\U00fcents variants s\U00e8rbies com a lleng\U00fces prim\U00e0ries o secund\U00e0ries de l'aplicaci\U00f3, cosa que facilita la lectura, la cerca i l'edici\U00f3 de les vostres variants preferides:\n\n\U0441\U0440\U043f\U0441\U043a\U0438 \U045b\U0438\U0440\U0438\U043b\U0438\U0446\U0430 Serbi, cir\U00edl\U00b7lic (sr-ec)\nsrpski latinica serbi, llat\U00ed (sr-el)";
"explore-random-article-heading" = "Article a l\U2019atzar";
"on-this-day-language-does-not-support-error" = "La Viquip\U00e8dia de la vostra llengua prim\U00e0ria no t\U00e9 l'opci\U00f3 de \U00abtal dia com avui\U00bb. Podeu triar canviar la vostra Viquip\U00e8dia prim\U00e0ria en el men\U00fa de configuraci\U00f3 de l'aplicaci\U00f3.";
"action-saved-accessibility-notification" = "Article desat per a m\U00e9s endavant";
"reading-list-deleted-accessibility-notification" = "S'ha eliminat la llista de lectura";
"wikitext-preview-link-preview-title" = "Previsualitzaci\U00f3 de l'enlla\U00e7";
"action-add-to-reading-list" = "Afegeix a la llista de lectura";
"notifications-center-filters-types-section-title" = "Tipus de notificacions";
"notifications-center-type-title-edit-reverted" = "Edici\U00f3 revertida";
"nearby-distance-label-meters" = "%1$d m";
"description-edit-warning-casing" = "Nom\U00e9s es poden posar en maj\U00fascula els noms propis (tampoc al comen\U00e7ant de la frase).";
"edit-summary-add-summary-text" = "Afegeix un resum d'edici\U00f3";
"talk-page-overflow-menu-accessibility" = "M\U00e9s opcions de la p\U00e0gina de discussi\U00f3";
"account-group-title" = "El vostre compte";
"watchlist-change-expiry-option-one-month" = "1 mes";
"editor-exit-confirmation-body" = "Esteu segur que voleu sortir del mode d'edici\U00f3 sense publicar abans?";
"about-places-maps-license-details-link-text" = "Consulteu aqu\U00ed els detalls de la llic\U00e8ncia";
"reading-lists-list-not-synced-limit-exceeded" = "La llista no s'ha sincronitzat. S'ha excedit el l\U00edmit";
"cancel" = "Cancel\U00b7la";
"vanish-account-continue-button-title" = "Continua";
"edit-summary-choice-linked-words" = "Enlla\U00e7os afegits";
"watchlist-filter-significance-options-minor-edits" = "Modificacions menors";
"image-rec-add-image-title" = "Voleu afegir aquesta imatge?";
"variants-alert-dismiss-button" = "No, gr\U00e0cies";
"main-menu-zero-faq" = "Preguntes m\U00e9s freq\U00fcents sobre Viquip\U00e8dia Zero";
"data-migration-status" = "Actualitzant...";
"diff-paragraph-moved-direction-down" = "avall";
"donate-title" = "Selecciona una quantitat";
"icon-shortcut-nearby-title" = "Articles propers";
"description-add-title" = "Afegeix una descripci\U00f3";
"insert-media-image-preview-select-image-action-title" = "Selecciona la imatge";
"talk-pages-topic-reply-onboarding-body-note-ios15" = "Sigueu respectu\U00f3s. Tothom \U00e9s hum\U00e0 aqu\U00ed.";
"page-similar-titles" = "P\U00e0gines similars";
"logged-out-title" = "S'ha finalitzat la sessi\U00f3";
"field-new-password-placeholder" = "introdu\U00efu una contrasenya nova";
"notifications-center-onboarding-modal-notifications-alerts-message" = "Les notificacions us ajuden a mantenir-vos informats de les activitats relacionades amb les vostres edicions i el vostre compte.";
"places-search-this-area" = "Resultats en aquesta \U00e0rea";
"notifications-center-type-title-welcome" = "Benvinguda";
"insert-media-image-type-setting-basic" = "B\U00e0sica";
"description-edit-placeholder-title" = "Les descripcions curtes s\U00f3n millors";
"next-action-title" = "Seg\U00fcent";
"explore-potd-heading" = "Foto del dia";
"reading-themes-controls-accessibility-black-theme-button" = "Tema negre";
"insert-media-alternative-text-placeholder" = "Descriviu la imatge";
"empty-no-feed-message" = "Podeu veure els vostres articles recomanats quan tingueu Internet";
"more-languages-tooltip-title" = "Afegeix lleng\U00fces";
"insert-media-add-image-details-title" = "Afegiu detalls de la imatge";
"notifications-center-subheader-login-success-unknown-device" = "Inici de sessi\U00f3 d'un dispositiu no habitual";
"talk-page-subscribe-to-topic" = "Subscriu";
"about-send-feedback" = "Enviar comentaris sobre l'aplicaci\U00f3";
"action-keep-editing" = "Continua editant";
"dim-images" = "Atenuaci\U00f3 d'imatges";
"vanish-account-warning-body" = "La desaparici\U00f3 \U00e9s un **darrer recurs** i s'hauria **d'emprar nom\U00e9s quan voleu deixar d'editar per sempre m\U00e9s** i amagar el m\U00e0xim d'associacions passades que sigui possible.\n\nLa supressi\U00f3 de comptes de la Viquip\U00e8dia es fa canviant el nom del compte per tal que altres no puguin recon\U00e8ixer-ne les contribucions en un proc\U00e9s que s'anomena \U00abdesaparici\U00f3 del compte\U00bb. **La desaparici\U00f3 no garanteix un anonimat complet ni eliminar les contribucions fetes als projectes**.";
"talk-page-reply-placeholder-format" = "Resposta a %1$@";
"places-filter-top-articles-count" = "%1$d|%1$d article|%1$d articles";
"diff-user-button-accessibility-text" = "Fes doble toc per a obrir el men\U00fa";
"on-this-day-detail-header-date-range" = "de %1$@ - %2$@";
"explore-feed-preferences-show-randomizer-footer-text" = "Desactivar la targeta aleat\U00f2ria la desactivar\U00e0 en totes les lleng\U00fces disponibles.";
"settings-clear-cache-are-you-sure-message" = "En netejar la mem\U00f2ria cau s'alliberaran fins a %1$@ d'espai. No s'eliminaran les p\U00e0gines que heu desat.";
"export-user-data-title" = "Exporta les dades d'usuari";
"article-reference-view-title" = "Refer\U00e8ncia %1$@";
"clearing-cache-in-progress" = "Neteja de la mem\U00f2ria cau en curs.";
"watchlist-filter-type-of-change-options-page-creations" = "Creacions de p\U00e0gines";
"donate-help-frequently-asked-questions" = "Preguntes m\U00e9s freq\U00fcents";
"diff-revision-error-title" = "No s'ha pogut carregar la revisi\U00f3";
"diff-rollback-alert-title" = "Reverteix les modificacions";
"empty-talk-page-title" = "Aquest usuari encara no ha enviat cap missatge.";
"inuktitut-variants-alert-body" = "L'aplicaci\U00f3 Wikipedia admet ara les seg\U00fcents variants inuktitut com a lleng\U00fces principals o secund\U00e0ries de l'aplicaci\U00f3, cosa que facilita la lectura, la cerca i l'edici\U00f3 de les vostres variants preferides: \n\n\U1403\U14c4\U1483\U144e\U1450\U1466 \U144e\U144e\U154b\U1405\U14ef\U1585 \U14c4\U1456\U1585 Inuktitut, s\U00edl\U00b7labes (ike-cans)\nInuktitut ilisautik, Inuktitut, llat\U00ed ( ike-latn)";
"explore-feed-preferences-languages-footer-text" = "Amagar totes les targetes de canal \U00abExploreu\U00bb en totes les vostres lleng\U00fces desactivar\U00e0 la pestanya \U00abExploreu\U00bb.";
"search-clear-title" = "Esborra";
"empty-no-saved-pages-in-reading-list-message" = "Desa les p\U00e0gines a aquesta llista perqu\U00e8 hi apareguin";
"home-feed-for-you-settings-title" = "M\U00f2duls";
"notifications-center-empty-checking-for-notifications" = "S'estan comprovant les notificacions...";
"project-name-wikivoyage" = "Wikivoyage";
"explore-feed-language-settings" = "Configuraci\U00f3 de llengua del canal \U00abExploreu\U00bb";
"explore-feed-preferences-global-cards-subtitle" = "No espec\U00edfic de la llengua";
"action-saved" = "Desat";
"editing-welcome-set-knowledge-free-title" = "Allibera el coneixement";
"notifications-center-onboarding-modal-filters-message" = "Filtra les notificacions per estat de lectura i tipus per a reduir el volum de la b\U00fastia d'entrada.";
"home-title" = "Exploreu";
"notifications-center-go-to-wikidata-item" = "Element de Wikidata";
"reading-list-create-new-list-title" = "Crea una llista nova";
"error-unknown" = "S'ha produ\U00eft un error desconegut";
"places-search-articles-that-match" = "%1$@ coincideix amb \U00ab%2$@\U00bb";
"image-rec-survey-option-2" = "No hi ha prou informaci\U00f3 per a decidir";
"diff-rollback-success" = "S'han revertit les edicions.";
"watchlist-filter-latest-revisions-options-latest-revision" = "Darrera revisi\U00f3";
"error-generic-recovery-suggestion" = "Torneu-ho a provar m\U00e9s tard";
"places-accessibility-recenter-map-on-user-location" = "Torneu a centrar en la vostra ubicaci\U00f3";
"export-user-data-confirmation-title" = "Voleu compartir la biblioteca de l'aplicaci\U00f3?";
"places-enable-location-description" = "L'acc\U00e9s a la vostra ubicaci\U00f3 \U00e9s disponible nom\U00e9s quan l'aplicaci\U00f3 o un dels seus serveis \U00e9s visible a la vostra pantalla";
"talk-page-permanent-link" = "Enlla\U00e7 permanent";
"theme-dark-display-name" = "Fosc";
"two-factor-login-with-backup-code" = "Utilitza un dels vostres codis de seguretat";
"explore-nearby-placeholder-heading" = "Llocs";
"talk-pages-coffee-roll-read-more" = "M\U00e9s informaci\U00f3";
"editor-edit-published" = "S\U2019ha publicat la vostra modificaci\U00f3.";
"forgot-password-button-title" = "Restableix";
"project-name-wikimedia-commons" = "Wikimedia Commons";
"field-token-title" = "Codi de verificaci\U00f3";
"notifications-center-inbox-title" = "Projectes";
"home-reading-list-prompt" = "Els articles desats poden organitzar-se entre llistes de lectura i sincronitzar-se entre dispositius. Inicieu una sessi\U00f3 per permetre que les llistes de lectura puguin desar-se a les prefer\U00e8ncies d'usuari.";
"talk-pages-topic-compose-close-confirmation-discard-topic" = "Descarta el tema";
"empty-no-article-message" = "Ho sentim, no s'ha pogut carregar l'article";
"description-edit-warning" = "Proveu de mantenir les descripcions curtes per tal que els usuaris puguin entendre el tema de l'article a primer cop d'ull";
"article-share" = "Comparteix";
"pictured" = "retratat";
"places-search-top-articles" = "Tots els millors articles";
"reading-themes-controls-accessibility-light-theme-button" = "Tema clar";
"explore-continue-reading-heading" = "Continua llegint";
"featured-widget-from-language-wikipedia" = "De la Viquip\U00e8dia en %1$@";
"editor-keyboard-heading-button" = "Encap\U00e7alament";
"relative-date-hours-ago-abbreviated" = "fa %1$d\U00a0h";
"explore-feed-preferences-on-this-day-description" = "Esdeveniments del dia d'avui al llarg de la hist\U00f2ria";
"wikitext-upload-save" = "S'est\U00e0 desant...";
"find-replace-header-close-accessibility" = "Tanca cerca i reempla\U00e7a";
"search-recent-title" = "Cerques recents";
"explore-feed-preferences-turn-off-explore-tab-message" = "La pestanya \U00abExploreu\U00bb pot tornar-se a activar en la configuraci del canal \U00abExploreu\U00bb";
"reading-lists-article-save-to-disk-failed" = "S'ha excedit el l\U00edmit del dispositiu. No s'ha pogut sincronitzar l'article.";
"home-feed-whats-driving-languages-title" = "Lleng\U00fces";
"talk-pages-compose-close-confirmation-keep" = "Continua l'edici\U00f3";
"notifications-center-subheader-email-from-other-user" = "Correu electr\U00f2nic nou";
"places-search-saved-articles" = "Tots els articles desats";
"logged-out-log-back-in-button-title" = "Torna a iniciar la sessi\U00f3 amb el vostre compte";
"action-unsaved-accessibility-notification" = "Article no desat";
"insert-media-image-position-setting-center" = "Centre";
"kazakh-variants-alert-title" = "Actualitzacions del suport a les variants Kazakh";
"share-menu-item" = "Comparteix\U2026";
"on-this-day-footer-showing-event-count" = "%1$d|%1$d m\U00e9s esdeveniment hist\U00f2ric|%1$d m\U00e9s esdeveniments hist\U00f2rics en aquest dia";
"wikitext-upload-captcha-needed" = "Cal verificaci\U00f3 de CAPTCHA.";
"editor-keyboard-italics-accessibility" = "Cursiva";
"settings-storage-and-syncing-enable-sync-title" = "Sincronitza tots els articles desats i llistes";
"reading-list-api-error-list-limit" = "La llista no est\U00e0 sincronitzada perqu\U00e8 heu arribat al l\U00edmit de nombre de llistes sincronitzades.";
"tachelhit-variants-alert-body" = "L'aplicaci\U00f3 Wikipedia admet ara les seg\U00fcents variants de Tachelhit com a lleng\U00fces prim\U00e0ries o secund\U00e0ries de l'aplicaci\U00f3, cosa que facilita la lectura, la cerca i l'edici\U00f3 de les vostres variants preferides: \n\n\U2d5c\U2d30\U2d5b\U2d4d\U2d43\U2d49\U2d5c Tachelhit, Tifinagh (shi-tfng) \nTacl\U1e25it Tachelhit, llat\U00ed (shi-latn)";
"settings-language-bar" = "Mostra lleng\U00fces a la cerca";
"action-cancel" = "Cancel\U00b7la";
"notifications-center-header-alert-from-agent" = "Alerta de %1$@";
"explore-feed-preferences-turn-off-explore-feed-alert-title" = "Voleu activar el canal \U00abExploreu\U00bb?";
"find-infolabel-number-matches" = "%1$@ / %2$@";
"places-search-top-articles-that-match-scope" = "A prop";
"main-menu-rate-app" = "Puntua l'aplicaci\U00f3";
"forgot-password-title" = "Restablir contrasenya";
"places-location-enabled" = "Ubicaci\U00f3 activada";
"icon-shortcut-random-title" = "Article a l\U2019atzar";
"description-help-tips-example-description-two" = "descripci\U00f3 d'article d'un article sobre el Mont Everest";
"description-help-about-wikidata" = "Quant a Wikidata";
"explore-feed-preferences-show-on-this-day-title" = "Mosta a la targeta Tal dia com avui";
"explore-feed-preferences-turn-on-explore-tab-action-title" = "Activa \U00abExploreu\U00bb";
"talk-page-revision-history" = "Historial de revisions";
"about-libraries-licenses-title" = "Ens encanta el programari de codi obert %1$@";
"page-location" = "Mostra al mapa";
"featured-widget-description" = "Descobriu els millors articles de la Viquip\U00e8dia, seleccionats cada dia per la nostra comunitat.";
"clear-title-accessibility-label" = "Neteja";
"watchlist-expiration-title" = "Estableix el venciment";
"watchlist-user-button-user-talk-page" = "P\U00e0gina de discussi\U00f3 de l'usuari";
"notifications-push-talk-body-format" = "%1$d|%1$d missatge nou|%1$d missatges nous a %2$@";
"watchlist-added-toast-one-year" = "S'ha afegit a la llista de seguiment per 1 any.";
"clearing-cache-complete" = "Neteja de la mem\U00f2ria cau completa.";
"diff-rollback-alert-message" = "Esteu segur que voleu revertir les modificacions?";
"action-move-to" = "Mou a\U2026";
"article-talk-page" = "P\U00e0gina de discussi\U00f3 de l'article";
"talk-page-new-banner-subtitle" = "Recordeu, aqu\U00ed tothom \U00e9s hum\U00e0";
"article-fetcher-error-updated-content-timeout" = "L'aplicaci\U00f3 no ha pogut recuperar el contingut actualitzat a temps. Refresqueu la p\U00e0gina m\U00e9s endavant per a veure com s'hi han reflectit els canvis.";
"image-rec-tooltip-1-title" = "Revisa";
"notifications-center-filters-title" = "Filtres";
"watchlist-watch-subtitle" = "En tocar l'estrella o l'acci\U00f3 \U00abSegueix\U00bb a la barra d'eines inferior d'un article podeu afegir aquesta p\U00e0gina a la llista de seguiment.";
"reading-list-limit-hit-for-unsorted-articles-button-title" = "Ordena els articles";
"relative-date-seconds-ago-abbreviated" = "fa %1$d\U00a0s";
"about-product-of" = "Creada per la %1$@ amb l\U2019ajuda de voluntaris com tu";
"reading-list-sync-enable-subtitle" = "Els articles desats i les llistes de lectura poden desar-se al vostre compte de Viquip\U00e8dia i sincronitzar-se entre aplicacions Viquip\U00e8dia.";
"watchlist-change-expiry-option-one-year" = "1 any";
"diff-unedited-lines-format" = "%1$d|%1$d l\U00ednia sense editar|%1$d l\U00ednies sense editar";
"explore-most-read-more-list-title-for-date" = "Primers el %1$@";
"notifications-center-inbox-wikimedia-projects-section-title" = "Projectes Wikimedia";
"insert-media-caption-description" = "Etiqueta que es mostra al costat de l'element per a tots els lectors";
"reading-themes-controls-syntax-highlighting" = "Ressaltat de la sintaxi";
"welcome-exploration-explore-feed-title" = "Canal \U00abExploreu\U00bb";
"insert-media-image-size-setting-default" = "Per defecte";
"watchlist-change-expiry-subtitle" = "Trieu el per\U00edode de temps de la llista de seguiment";
"account-request-vanishing" = "Fes desapar\U00e8ixer el compte";
"article-languages-label" = "Trieu una llengua";
"reference-section-button-accessibility-label" = "V\U00e9s a la secci\U00f3 de refer\U00e8ncies";
"notifications-center-onboarding-modal-continue-action" = "Continua";
"reading-list-add-hint-title" = "Voleu afegir \U00ab%1$@\U00bb a una llista de lectura?";
"featured-widget-title" = "Article destacat";
"watchlist-added-toast-view-watchlist" = "Mosta la llista de seguiment";
"description-published-button-title" = "Fet";
"talk-page-change-language" = "Canvia la llengua";
"back-button-popover-title" = "Feu un toc per anar enrere";
"explore-feed-customize-accessibility-title" = "Personalitza";
"article-toolbar-reading-themes-controls-toolbar-item" = "Controls dels temes de lectura";
"widget-onthisday-placeholder-event-snippet" = "La Viquip\U00e8dia, una enciclop\U00e8dia de contingut wiki lliure, es posa en l\U00ednia.";
"image-rec-survey-option-1" = "La imatge no \U00e9s rellevant";
"settings-notifications" = "Notificacions emergents";
"places-empty-search-title" = "Cerca a la Viquip\U00e8dia articles amb ubicacions geogr\U00e0fiques";
"home-news-footer" = "M\U00e9s esdeveniments actuals";
"featured-widget-language-failure" = "La Viquip\U00e8dia de la vostra llengua prim\U00e0ria no t\U00e9 l'opci\U00f3 d'article destacat. Podeu triar canviar la vostra Viquip\U00e8dia prim\U00e0ria en el men\U00fa de configuraci\U00f3 de l'aplicaci\U00f3.";
"watchlist-onboarding-title" = "Presentaci\U00f3 de la llista de seguiment";
"donate-payment-method-prompt-apple-pay-button-title" = "Feu una donaci\U00f3 amb Apple Pay";
"settings-clear-cache" = "Neteja les dades en cau";
"talk-page-expand-thread-button" = "Desplega el fil";
"advanced-settings-title" = "Configuraci\U00f3 avan\U00e7ada";
"notifications-center-subheader-edit-milestone" = "Fita d'edici\U00f3";
"saved-pages-image-download-error" = "Error en descarregar les imatges d'aquesta p\U00e0gina desada.";
"login-title" = "Inicieu una sessi\U00f3 amb el vostre compte";
"wikitext-preview-link-not-found-preview-description" = "La Viquip\U00e8dia no t\U00e9 cap article amb aquest nom exacte";
"compass-direction" = "a les %1$@ en punt";
"article-deleted-accessibility-notification" = "%1$d|S'ha eliminat l'article|S'han eliminat els articles";
"filter-options-all" = "Tots";
"notifications-center-onboarding-modal-notifications-alerts-title" = "Notificacions i alertes";
"donate-payment-method-prompt-message" = "Feu una donaci\U00f3 amb Apple Pay o trieu un altre m\U00e8tode de pagament.";
"talk-pages-view-title" = "Discussi\U00f3";
"navbar-title-mode-edit-wikitext-preview" = "Previsualitza";
"insert-media-image-position-settings-title" = "Posici\U00f3 de la imatge";
"not-now-title" = "Ara no";
"reading-list-sync-enable-button-title" = "Habilita la sincronitzaci\U00f3";
"appearance-settings-image-dimming-footer" = "Redueix l'opacitat de les imatges en els temes fosc i negre";
"reading-list-name-user-created-annotation" = "_[usuari creat]";
"talk-page-unsubscription-failed-alert" = "La desubscripci\U00f3 al tema ha fallat. Torneu-ho a provar.";
"field-username-placeholder" = "introdu\U00efu un nom d'usuari";
"explore-featured-article-heading" = "Article destacat";
"in-the-news-title" = "Actualitat";
"talk-pages-topic-reply-onboarding-body-ios15" = "Les p\U00e0gines de discussi\U00f3 \U00e9s %1$@on es discuteix on fer el contingut de la Viquip\U00e8dia el millor possible.%1$@ Afegiu-hi un nou tema de discussi\U00f3 per a connectar-vos i col\U00b7laborar amb una comunitat viquipedista.";
"find-next-button-accessibility" = "Resultat de cerca seg\U00fcent";
"description-welcome-descriptions-title" = "Descripcions d'article";
"talk-page-unsubscribe-to-topic" = "Cancel\U00b7la la subscripci\U00f3";
"appearance-settings-adjust-text-sizing" = "Ajusta la mida del text de l'article";
"fetcher-error-generic" = "Quelcom ha fallat. Torneu-ho a provar m\U00e9s tard.";
"welcome-intro-free-encyclopedia-description" = "La Viquip\U00e8dia \U00e9s escrita col\U00b7laborativament per voluntaris i cont\U00e9 m\U00e9s de 40 milions d'articles en m\U00e9s de 300 lleng\U00fces.";
"reading-lists-conflicting-reading-list-name-updated" = "S'ha reanomenat la llista \U00ab%1$@\U00bb a \U00ab%2$@\U00bb";
"reading-lists-default-list-title" = "Desats";
"project-name-wiktionary" = "Viccionari";
"page-history-minor-edits" = "edicions menors";
"empty-no-saved-pages-title" = "Encara no teniu p\U00e0gines desades";
"places-empty-search-description" = "Exploreu ciutats, pa\U00efsos, continents, llocs d'inter\U00e8s naturals, esdeveniments hist\U00f2rics, construccions i molt m\U00e9s!";
"crimean-tatar-variants-alert-title" = "Actualitzacions per a l'admissi\U00f3 de variant del t\U00e0tar de Crimea";
"talk-page-error-alert-title" = "Error no esperat";
"talk-pages-user-groups" = "Grups d\U2019usuaris";
"empty-diff-single-title" = "No s'han fet canvis visibles";
"diff-article-revision-history" = "Historial d'edici\U00f3 de l'article";
"donate-minimum-error-text" = "Seleccioneu una quantitat (m\U00ednim %1$@ %2$@).";
"explore-feed-preferences-hide-feed-cards-action-title" = "Amaga totes les targetes \U00ab%1$@\U00bb";
"notifications-center-empty-state-filters-subtitle" = "Modifiqueu %1$@ per a mostrar m\U00e9s missatges";
"button-next" = "Seg\U00fcent";
"explore-feed-preferences-feed-cards-hidden-title" = "Totes les targetes %1$@ s\U00f3n amagades";
"on-this-day-no-internet-error" = "Cap dada disponible";
"about-places-maps-license-details" = "Llocs utilitza els mapes proporcionats per Apple Maps. %1$@.";
"settings-languages-feed-customization" = "Podeu gestionar quines lleng\U00fces es mostren en el canal \U00abExploreu\U00bb personalitzant els par\U00e0metres del canal \U00abExploreu\U00bb.";
"notifications-center-detail-title" = "Detall de la notificaci\U00f3";
"description-help-about-description" = "Les descripcions d'article resumeixen els articles per a ajudar als lectors entendre el tema amb un primer cop d'ull.";
"notifications-center-type-item-description-notice" = "Av\U00eds";
"import-shared-reading-list-default-title" = "La meva llista de lectura";
"unable-to-load-talk-page-title" = "No es pot carregar la p\U00e0gina de discussi\U00f3";
"notifications-center-onboarding-modal-push-notifications-title" = "Notificacions emergents";
"description-welcome-concise-title" = "Feu-la curta";
"talk-page-unsubscribed-alert-title" = "Heu cancel\U00b7lat la subscripci\U00f3.";
"import-shared-reading-list-title" = "Importa la llista de lectura compartida";
"notifications-center-login-notifications" = "Notificacions d'inici de sessi\U00f3";
"notifications-center-subheader-mention-failed" = "Menci\U00f3 fallida";
"editor-keyboard-indent-decrease-accessibility" = "Disminueix el sagnat";
"reading-lists-sort-saved-articles" = "Ordena els articles desats";
"action-share-accessibility" = "Comparteix";
"editor-keyboard-superscript-accessibility" = "Super\U00edndex";
"about-repositories-app-source-license" = "Codi font disponible sota la %1$@.";
"reading-list-keep-button-title" = "S\U00ed, conserva els articles en el dispositiu";
"watchlist-filter-activity-options-unseen-changes" = "Canvis no vists";
"notifications-center-inbox-wikimedia-projects-section-footer" = "Nom\U00e9s els projectes on heu creat un compte apareixeran aqu\U00ed";
"more-menu" = "M\U00e9s";
"chinese-variants-alert-title" = "Actualitzacions per a l'admissi\U00f3 de variants xineses";
"explore-another-random" = "Un altre article a l'atzar";
"editor-keyboard-subscript-accessibility" = "Sub\U00edndex";
"empty-no-other-article-languages-message" = "Aquest article no encara ha estat escrit en cap altra llengua";
"theme-default-display-name" = "Per defecte";
"explore-feed-preferences-continue-reading-description" = "Enlla\U00e7 de retorn r\U00e0pid per llegir un article obert";
"sort-by-recently-added-action" = "S'ha afegit recentment";
"welcome-intro-free-encyclopedia-more-about" = "Quant a la Viquip\U00e8dia";
"kazakh-variants-alert-body" = "L\U2019aplicaci\U00f3 Wikipedia admet ara les seg\U00fcents variants kazakhs com a lleng\U00fces prim\U00e0ries o secund\U00e0ries de l\U2019aplicaci\U00f3, cosa que facilita la lectura, la cerca i l\U2019edici\U00f3 de les vostres variants preferides:\n\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 kazakh (kk)\n\U049a\U0430\U0437\U0430\U049b\U0448\U0430 \U041a\U0438\U0440\U0438\U043b Kazakh, cir\U00edl\U00b7lic (kk-cyrl)\nqazaq\U015fa llat\U00ed kazakh, llat\U00ed (kk-latn)\n\U062a\U0648\U062a\U06d5 \U0642\U0627\U0632\U0627\U0642\U0634\U0627 kazakh, \U00e0rab (kk-arab)";
"notifications-center-inbox-wikipedias-section-title" = "Viquip\U00e8dies";
"watchlist-empty-view-button-title" = "Cerca d'articles";
"uzbek-variants-alert-body" = "L\U2019aplicaci\U00f3 Wikipedia admet ara les seg\U00fcents variants uzbekes com a lleng\U00fces prim\U00e0ries o secund\U00e0ries de l\U2019aplicaci\U00f3, cosa que facilita la lectura, la cerca i l\U2019edici\U00f3 de les vostres variants preferides: \n\no\U02bbzbekcha lotin uzbek, llat\U00ed (uz-latin)\n\U045e\U0437\U0431\U0435\U043a\U0447\U0430 \U043a\U0438\U0440\U0438\U043b\U043b Uzbek, cir\U00edl\U00b7lic (uz-cyrl)";
"notifications-center-filters-types-item-title-all" = "Tots els tipus";
"import-shared-reading-list-survey-prompt-subtitle" = "\U00abComparteix llistes de lectura\U00bb \U00e9s una funcionalitat en proves i ens calen comentaris per a millorar-la o treure-la.";
"relative-date-minutes-ago-abbreviated" = "fa %1$d\U00a0m";
"reading-list-login-title" = "Voleu sincronitzar els articles desats?";
"reading-list-unable-to-delete" = "S'ha produ\U00eft un error inesperat mentre s'eliminava la llista de lectura. Torneu-ho a provar m\U00e9s tard.";
"unknown-generic-text" = "Desconegut";
"reading-list-add-saved-subtitle" = "Hi ha articles desats a l'aplicaci\U00f3 de la Viquip\U00e8dia. Voleu conservar-los i fusionar-los amb les llistes de lectura sincronitzades amb el vostre compte?";
"widget-onthisday-placeholder-article-snippet" = "L'enciclop\U00e8dia en l\U00ednia lliure que tothom pot editar";
"notifications-center-type-title-user-rights-change" = "Canvi dels permisos d'usuari";
"main-menu-account-logout-are-you-sure-message" = "En finalitzar la sessi\U00f3 se suprimiran les dades del compte emmagatzemades localment (notificacions i missatges), per\U00f2 les dades del vostre compte continuaran disponibles a la xarxa i recuperaran de nou quan torneu a iniciar una sessi\U00f3.";
"notifications-center-destination-app" = "A l'aplicaci\U00f3";
"description-help-tips-description" = "Les descripcions haurien de cabre en una sola l\U00ednia i tenir una extensi\U00f3 d'entre dues i dotze paraules. No cal que siguin en maj\U00fascules a menys que la primera paraula sigui un nom propi.";
"notifications-center-type-title-connection-with-wikidata" = "Connexi\U00f3 amb Wikidata";
"notifications-center-onboarding-modal-project-inboxes-title" = "B\U00fastia d'entrada de projectes";
"watchlist-filter" = "Filtra";
"reading-list-sync-disabled-panel-title" = "S'ha inhabilitat la sincronitzaci\U00f3";
"edit-minor-text" = "Aquesta \U00e9s una modificaci\U00f3 menor";
"two-factor-login-continue" = "Continua l'inici de sessi\U00f3";
"no-email-account-alert" = "Configureu un compte de correu en el vostre dispositiu i torneu-ho a provar.";
"number-billions" = "%1$@B";
"uzbek-variants-alert-title" = "Actualitzacions del suport a les variants Uzbek";
"reading-list-entry-limit-exceeded-title" = "Heu sobrepassat el l\U00edmit de %1$d|%1$d article|%1$d articles per compte.";
"field-password-confirm-title" = "Confirmeu la contrasenya";
"account-creation-have-account" = "Ja teniu un compte? %1$@";
"places-filter-no-saved-places" = "No teniu cap lloc desat";
"watchlist-thanks-success" = "Els vostres agra\U00efments s'han enviat a %1$@";
"insert-media-image-size-settings-px-unit-name" = "px";
"wikitext-preview-changes" = "S'est\U00e0 recuperant una vista pr\U00e8via dels canvis...";
"reading-list-keep-subtitle" = "Hi ha articles sincronitzats al vostre compte de Viquip\U00e8dia. Voleu conservar-los en aquest dispositiu quan finalitzeu la sessi\U00f3?";
"home-button-explore-accessibility-label" = "Viquip\U00e8dia, torna a Exploreu";
"places-accessibility-clear-saved-searches" = "Neteja les cerques desades";
"edit-summary-choice-added-image" = "S'ha afegit una imatge";
"page-history-revision-comment-accessibility-label" = "Comentari %1$@";
"notifications-center-onboarding-modal-title" = "Notificacions d'edici\U00f3";
"reading-lists-article-api-failure" = "No es pot sincronitzar l'article";
"notifications-center-empty-not-subscribed" = "No esteu subscrit a cap notificaci\U00f3 de la Viquip\U00e8dia";
"page-history-revision-author-accessibility-label" = "Autor: %1$@";
"watchlist-change-expiry-option-permanent" = "Permanent";
"reading-lists-default-list-description" = "Llista per defecte dels vostres articles desats";
"notifications-center-status-all-notifications" = "Totes les notificacions";
"explore-feed-preferences-card-hidden-title" = "Targeta amagada";
"talk-pages-topic-added-alert-title" = "S'ha afegit el vostre tema";
"top-read-widget-readers-count" = "%1$@ lectors";
"explore-feed-preferences-turn-on-explore-feed-alert-message" = "En triar mostrar les targetes del canal \U00abExploreu\U00bb esteu activant la pestanya \U00abExploreu\U00bb";
"editing-welcome-impartial-tone-title" = "Escriviu amb un to imparcial";
"reading-themes-controls-accessibility-brightness-slider" = "Lliscador de brillantor";
"talk-page-rply-close-button-accessibility-hint" = "Tanca la vista de resposta";
"talk-page-user-contributions" = "Contribucions";
"account-creation-title" = "Crea un compte nou";
"notifications-center-applied-project-filters-accessibility-label" = "Filtre de projectes - t\U00e9 filtres aplicats";
"notifications-center-subheader-wikidata-connection" = "Connexi\U00f3 a Wikidata realitzada";
"diff-undo-message" = "Aix\U00f2 desfar\U00e0 els canvis fets per les revisions de l'article tal com es mostren aqu\U00ed. Per a continuar, proporcioneu un motiu per a desfer la modificaci\U00f3.";
"main-menu-privacy-policy" = "Pol\U00edtica de privadesa";
"edit-link-link-target-title" = "Destinaci\U00f3 de l'enlla\U00e7";
"places-title" = "Llocs";
"image-rec-tooltip-2-body" = "Inspeccioneu la imatge i la informaci\U00f3 associada.";
"fetcher-error-unexpected-response" = "L'aplicaci\U00f3 ha rebut una resposta no esperada del servidor. Torneu-ho a provar m\U00e9s tard.";
"description-help-more-info-description" = "Les descripcions s'emmagatzemen i mantenen a Wikidata, un projecte de la Fundaci\U00f3 Wikimedia que proporciona una base de dades secund\U00e0ria lliure, col\U00b7laborativa i multiling\U00fce que d\U00f3na suport a la Viquip\U00e8dia i a altres projectes.";
"number-millions" = "%1$@M";
"reading-list-exists-with-same-name" = "El nom de la llista de lectura ja \U00e9s en \U00fas";
"welcome-languages-search-title" = "Cerca en m\U00e9s de 300 lleng\U00fces";
"page-history-revisions-comparison-warning" = "Nom\U00e9s poden seleccionar-se dues revisions";
"two-factor-login-with-regular-code" = "Utilitza un codi de verificaci\U00f3";
"notifications-center-type-title-translation-milestone" = "Fita de traducci\U00f3";
"notifications-center-subheader-page-reviewed" = "P\U00e0gina revisada";
"edit-summary-placeholder-text" = "Com heu millorat l'article?";
"gan-variants-alert-title" = "Actualitzacions del suport a les variants Gan";
"image-recs-no-title" = "No";
"places-filter-top-read-articles" = "Articles m\U00e9s llegits";
"page-history-revision-history-title" = "Historial de revisi\U00f3";
"watchlist-user-button-user-page" = "P\U00e0gina d'usuari";
"explore-feed-preferences-show-places-footer-text" = "Desactivar la targeta de llocs la desactivar\U00e0 en totes les lleng\U00fces disponibles.";
"notifications-center-onboarding-panel-heading" = "Voleu activar les notificacions emergents?";
"talk-page-subscribed-alert-subtitle" = "Rebreu notificacions de nous comentaris en aquest tema.";
"watchlist-edit-summary-accessibility" = "Resum de l'edici\U00f3";
"notifications-center-mark" = "Marca";
"two-factor-login-title" = "Inicieu una sessi\U00f3 amb el vostre compte";
"places-enable-location-title" = "Exploreu articles propers a la vostra ubicaci\U00f3 habilitant la geolocalitzaci\U00f3";
"settings-my-languages" = "Lleng\U00fces";
"button-saved-remove" = "Suprimeix dels desats";
"login-forgot-password" = "Heu perdut la contrasenya?";
"welcome-languages-description" = "Hem trobat les lleng\U00fces seg\U00fcents en el vostre dispositiu:";
"explore-feed-preferences-potd-description" = "Imatge destacada del dia de Commons";
"notifications-center-subheader-edit-reverted" = "S'ha revertit la vostra modificaci\U00f3";
"watch" = "Vigila";
"reading-lists-article-queued-to-be-downloaded" = "Articles a la cua per baixar";
"welcome-privacy-terms-button-text" = "M\U00e9s informaci\U00f3 sobre la nostra pol\U00edtica de privadesa i les condicions d'\U00fas";
"explore-featured-article-sub-heading-from-wikipedia" = "De la Viquip\U00e8dia";
"notifications-center-mark-as-read" = "Marca com a llegida";
"places-search-did-you-mean" = "Vol\U00edeu dir %1$@?";
"account-creation-captcha-cannot-see-image" = "No podeu veure la imatge? %1$@";
"talk-page-replies-count-accessibilty-label" = "%1$d|%1$d resposta|%1$d respostes";
"notifications-center-subheader-welcome" = "Us donem la benvinguda!";
"edit-link-remove-link-title" = "Suprimeix l'enlla\U00e7";
"places-accessibility-show-as-map" = "Mostra com a mapa";
"appearance-settings-expand-tables" = "Expandeix les taules";
"field-email-title" = "Adre\U00e7a electr\U00f2nica";
"talk-page-onboarding-button-accessibility-label" = "Feu doble toc per a tornar a la resposta";
"talk-pages-empty-view-button-article-add-topic" = "Afegeix un tema nou";
"explore-because-you-read" = "Perqu\U00e8 vau llegir";
"explore-suggested-edits-image-recs-body" = "Afegiu imatges suggerides als articles de la Viquip\U00e8dia per a millorar-ne la comprensi\U00f3.";
"potd-widget-description" = "Gaudiu d'una maca foto cada dia, seleccionada per la nostra comunitat.";
"watchlist-watch-title" = "Articles en seguiment";
"explore-feed-preferences-show-related-pages-title" = "Mostra la targeta Perqu\U00e8 vau llegir";
"table-of-contents-close-accessibility-hint" = "Tanca";
"table-of-contents-button-label" = "Taula de continguts";
"home-button-saved-accessibility-label" = "Viquip\U00e8dia, torna a Desats";
"description-help-wikidata-guide" = "Guia de la Wikidata per a escriure descripcions";
"notifications-center-filters-read-status-item-title-unread" = "Per llegir";
"description-welcome-descriptions-sub-title" = "Resumeix un article per ajudar als lectors a entre el tema a primer cop d'ull";
"places-enable-location-action-button-title" = "Habilitar geolocalitzaci\U00f3";
"page-history-revision-minor-edit-accessibility-label" = "Edici\U00f3 menor";
"appearance-settings-reading-themes" = "Temes de lectura";
"continue-reading-empty-title" = "No hi ha cap article llegit recentment";
"explore-detail-back-button-title" = "Torna al canal \U00abExploreu\U00bb";
"relative-date-hours-ago" = "%1$d|0=Recentment|Fa %1$d hora|Fa %1$d hores";
"back-button-accessibility-label" = "Enrere";
"talk-pages-user-logs" = "Registres";
"import-shared-reading-list-survey-prompt-title" = "Ens podeu ajudar a millorar \U00abComparteix llistes de lectura\U00bb?";
"notifications-center-mark-as-unread" = "Marca com a no llegida";
"watchlist-filter-activity-header" = "Activitat de la llista de seguiment";
"reading-list-sync-enable-title" = "Voleu activar la sincronitzaci\U00f3 de les llistes de lectura?";
"wikitext-preview-save-changes-title" = "Desa els canvis";
"vanish-account-username-field" = "Nom d'usuari i p\U00e0gina d'usuari";
"page-history-revision-size-diff-addition" = "%1$d|S'ha afegit %1$d byte|S'han afegit %1$d bytes";
"table-of-contents-heading" = "Continguts";
"nearby-distance-label-feet" = "%1$d peus";
"button-saved-for-later" = "Desat per a m\U00e9s tard";
"settings-clear-cache-cancel" = "Cancel\U00b7la";
"field-password-title" = "Contrasenya";
"editor-keyboard-list-unordered-accessibility" = "Llista sense ordenar";
"talk-page-page-info" = "Informaci\U00f3 de la p\U00e0gina";
"editor-keyboard-paragraph-button" = "Par\U00e0graf";
"button-ok" = "D\U2019acord";
"notifications-center-title" = "Notificacions";
"explore-feed-preferences-show-featured-article-title" = "Mostra la targeta d'article destacat";
"edit-watch-this-page-text" = "Vigila aquesta p\U00e0gina";
"home-feed-settings-community-section-title" = "Comunitat";
"account-creation-captcha-title" = "Comprovaci\U00f3 de seguretat CAPTCHA";
"watchlist-filter-user-registration-options-unregistered" = "No registrats";
"explore-nearby-sub-heading-your-location" = "La vostra ubicaci\U00f3";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Desactivat";
"places-search-recently-searched-header" = "Cercat recentment";
"potd-description-prefix" = "Imatge del dia per a %1$@";
"reading-lists-sync-error-no-internet-connection" = "Es reprendr\U00e0 la sincronitzaci\U00f3 quan la connexi\U00f3 a Internet torni a ser disponible";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Totes activades";
"editor-exit-confirmation-title" = "Voleu sortir del mode d'edici\U00f3?";
"saved-reading-lists-title" = "Llistes de lectura";
"reading-list-sync-disabled-panel-message" = "S'ha inhabilitat la sincronitzaci\U00f3 de la llista de lectura per al vostre compte de Viquip\U00e8dia a un altre dispositiu. Podeu tornar a habilitar la sincronitzaci\U00f3 actualitzant la configuraci\U00f3.";
"explore-feed-preferences-show-top-read-footer-text" = "Desactivar la targeta de M\U00e9s llegits la desactivar\U00e0 en totes les lleng\U00fces disponibles.";
"description-welcome-promise-title" = "En comen\U00e7ar prometo no fer mal \U00fas d'aquesta funcionalitat";
"talk-page-publish-topic-error-title" = "No es pot publicar el tema nou.";
"relative-date-months-ago" = "%1$d|0=Aquest mes|1=El darrer mes|Fa %1$d mesos";
"notifications-center-status-filtered-by" = "Filtrades per";
"diff-single-header-subtitle-bytes-added" = "%1$d|S'ha afegit %1$d byte|S'han afegit %1$d bytes";
"article-revision-history" = "Historial d'edici\U00f3 de l'article";
"explore-nearby-heading" = "Llocs propers";
"reading-list-new-list-name-placeholder" = "t\U00edtol de la llista de lectura";
"description-edit-for-article" = "Descripci\U00f3 de l'article %1$@";
"article-read-more-title" = "M\U00e9s informaci\U00f3";
"languages-wikipedia" = "Lleng\U00fces de la Viquip\U00e8dia";
"panel-not-logged-in-continue-edit-action-title" = "Modifica sense iniciar una sessi\U00f3";
"welcome-explore-new-ways-title" = "Noves formes d'explorar";
"reading-list-limit-hit-for-unsorted-articles-title" = "S'ha arribat el l\U00edmit per als articles no ordenats";
"edit-notices-please-read" = "Llegiu-ho abans de modificar-ho";
"main-menu-terms-of-use" = "Condicions d\U2019\U00fas";
"talk-page-new-banner-title" = "Sigueu respectu\U00f3s/osa";
"relative-date-hours-abbreviated" = "%1$d\U00a0h";
"settings-storage-and-syncing-enable-sync-footer-text" = "Permet a Wikimedia desar els articles desats i les llistes de lectures a les vostres prefer\U00e8ncies d'usuari quan inicieu una sessi\U00f3 i sincronitzeu.";
"notifications-center-swipe-mark-as-read" = "Marca com a llegit";
"settings-notifications-header" = "Estigueu a l'aguait de les activitats relacionades amb el vostre compte, com ara els missatges de companys col\U00b7laboradors, alertes i avisos. Tot amb respecte per la privadesa i fins al darrer detall.";
"image-rec-title" = "Afegeix la imatge";
"saved-pages-progress-syncing" = "Desc\U00e0rrega d'articles en curs...";
"action-discard-edit" = "Descarta l'edici\U00f3";
"reading-list-add-saved-title" = "S'han trobat articles desats";
"watchlist-filters-add-language" = "Afegeix una llengua...";
"reverted-edit-title" = "Modificaci\U00f3 revertida";
"field-new-password-title" = "Contrasenya nova";
"table-of-contents-subheading-label" = "Subt\U00edtol %1$d";
"talk-page-collapse-thread-button" = "Plega el fil";
"table-of-contents-close-accessibility-label" = "Tanca la taula de continguts";
"notifications-center-status-double-concatenation" = "%1$@ de %2$@";
"talk-pages-topic-compose-navbar-title" = "Tema";
"logged-out-continue-without-logging-in-button-title" = "Continua sense iniciar una sessi\U00f3";
"search-recent-clear-confirmation-sub-heading" = "No es pot desfer l'acci\U00f3!";
"action-add-to" = "Afegeix a\U2026";
"chinese-variants-alert-body" = "L'aplicaci\U00f3 de Viquip\U00e8dia ara funciona amb les variants xineses a continuaci\U00f3 com a lleng\U00fces prim\U00e0ries o secund\U00e0ries. Aix\U00f2 facilita la lectura, la cerca i l'edici\U00f3 en les vostres variants preferides:\n\n\U7b80\U4f53 Xin\U00e8s, simplificat (zh-hans)\n\U9999\U6e2f\U7e41\U9ad4 Tradicional de Hong Kong (zh-hk)\n\U6fb3\U9580\U7e41\U9ad4 Tradicional de Macau (zh-mo)\n\U5927\U9a6c\U7b80\U4f53 Simplificat de Mal\U00e0isia (zh-my)\n\U65b0\U52a0\U5761\U7b80\U4f53 Simplificat de Singapur (zh-sg)\n\U81fa\U7063\U6b63\U9ad4 Tradicional taiwan\U00e8s (zh-tw)";
"diff-paragraph-moved-distance-section" = "%1$d|%1$d secci\U00f3|%1$d seccions";
"home-nearby-footer" = "M\U00e9s llocs prop de la vostra ubicaci\U00f3";
"watchlist-filter-activity-options-seen-changes" = "Canvis vists";
"editor-keyboard-subheading4-button" = "Encap\U00e7alament de nivell 4";
"action-previous-revision-accessibility" = "Revisi\U00f3 anterior";
"return-button-title" = "Torna";
"watchlist-filter-type-of-change-header" = "Tipus de canvi";
"notifications-center-filters-read-status-item-title-all" = "Tots";
"watchlist-added-toast-one-week" = "S'ha afegit a la llista de seguiment per 1 setmana.";
"project-name-wikiversity" = "Wikiversity";
"reading-list-list-limit-exceeded-title" = "Heu excedit el l\U00edmit de %1$d|%1$d llista de lectura|%1$d llistes de lectura per compte.";
"export-user-data-generic-error" = "S'ha produ\U00eft un error en exportar les vostres dades. Proveu-ho de nou m\U00e9s tard.";
"settings-notifications-echo-failure-title" = "No es poden comprovar les subscripcions de notificaci\U00f3 Echo.";
"account-creation-missing-fields" = "Heu d'introduir un nom d'usuari, contrasenya i confirmaci\U00f3 de contrasenya per a crear un compte.";
"action-unsave" = "No ho desis";
"relative-date-seconds-abbreviated" = "%1$d\U00a0s";
"action-redo" = "Ref\U00e9s";
"diff-undo-success" = "S'ha desfet la revisi\U00f3.";
"notifications-center-type-item-description-mentions" = "Mencions";
"main-menu-heading-legal" = "Privadesa i condicions";
"reading-lists-count" = "%1$d|%1$d llista de lectura|%1$d llistes de lectures";
"settings-title" = "Configuraci\U00f3";
"diff-single-intro-title" = "Introducci\U00f3";
"notifications-center-go-to-article" = "Article";
"reading-list-sync-enabled-panel-title" = "La sincronitzaci\U00f3 \U00e9s habilitada en aquest compte";
"notifications-center-feed-news-notification-button-text" = "Activa les notificacions emergents";
"watchlist-diff-action-button-title" = "V\U00e9s a la difer\U00e8ncia";
"suggested-edits-title" = "Edicions suggerides";
"settings-appearance" = "Prefer\U00e8ncies de lectura";
"empty-no-search-results-message" = "No s'han trobat resultats";
"explore-feed-preferences-show-top-read-title" = "Mostra la targeta M\U00e9s llegits";
"edit-menu-item" = "Edita";
"explore-random-article-sub-heading-from-wikipedia" = "De la Viquip\U00e8dia";
"notifications-center-type-item-description-welcome-verbose" = "Missatge de benvinguda";
"notifications-center-swipe-mark-as-unread" = "Marca com a no llegit";
"insert-media-title" = "Insereix fitxer multim\U00e8dia";
"about-content-license-details-share-alike-license" = "Creative Commons Reconeixement-Compartir Igual";
"notifications-center-go-to-user-page" = "P\U00e0gina d'usuari de %1$@";
"description-help-tips-for-example" = "Per exemple:";
"insert-media-image-size-settings-title" = "Mida de la imatge";
"diff-header-revision-accessibility-text" = "Revisi\U00f3 feta el";
"explore-enable-location-title" = "Explora articles prop de la vostra ubicaci\U00f3 actual";
"notifications-center-go-to-article-talk-format" = "P\U00e0gina de discussi\U00f3 de %1$@";
"places-filter-articles-action-sheet-title" = "Filtra els articles";
"logged-out-subtitle" = "S'ha produ\U00eft un problema en autenticar el vostre compte. Per tal de sincronitzar les vostres llistes de lectura i editar amb el vostre nom d'usuari, torneu a iniciar una sessi\U00f3.";
"talk-pages-topic-reply-onboarding-body" = "Les p\U00e0gines de discussi\U00f3 \U00e9s on la gent debat com fer contingut a la Viquip\U00e8dia de la millor forma possible. Afegiu un nou tema de discussi\U00f3 per a connectar-vos-hi i col\U00b7laborar amb una comunitat de viquipedistes.";
"watchlist-added-toast-three-months" = "S'ha afegit a la llista de seguiment per 3 mesos.";
"original-tab-button-popover-description" = "Feu un toc a la 'W' per tornar a la pestanya d'on heu comen\U00e7at";
"reading-lists-article-not-synced-article-limit-exceeded" = "S'ha excedit el l\U00edmit d'articles. No es pot sincronitzar l'article";
"action-find-in-page" = "Cerca a la p\U00e0gina";
"diff-rollback" = "Reverteix";
"notifications-center-change-password" = "Canvia la contrasenya";
"kurdish-variants-alert-body" = "L\U2019aplicaci\U00f3 Wikipedia admet ara les seg\U00fcents variants kurdes com a lleng\U00fces prim\U00e0ries o secund\U00e0ries de l\U2019aplicaci\U00f3, cosa que facilita la lectura, la cerca i l\U2019edici\U00f3 de les vostres variants preferides:\n\nKurd\U00ee Lat\U00een\U00ee Kurd, llat\U00ed (ku-latn)\n\U0643\U0648\U0631\U062f\U06cc kurd, \U00e0rab (kk-arab)";
"watchlist-onboarding-button-title" = "M\U00e9s informaci\U00f3 sobre la llista de seguiment";
"explore-feed-preferences-turn-off-feed-disclosure" = "Desactivar la pestanya \U00abExploreu\U00bb la reempla\U00e7ar\U00e0 per una pestanya de \U00abConfiguraci\U00f3\U00bb.";
"editor-keyboard-underline-accessibility" = "Subratllat";
"talk-page-unsubscribed-alert-subtitle" = "No rebreu cap m\U00e9s notificaci\U00f3 de nous comentaris en aquest tema.";
"notifications-center-swipe-more" = "M\U00e9s";
"diff-thanks-sent" = "S'ha enviat el vostre agra\U00efment a %1$@";
"settings-storage-and-syncing-title" = "Emmagatzemament d'articles i sincronitzaci\U00f3";
"watchlist-empty-view-title" = "Els articles que heu afegit a la llista de seguiment apareixen aqu\U00ed";
"watchlist-user-button-user-contributions" = "Contribucions de l'usuari";
"notifications-center-status-read" = "Llegit";
"theme-default-explanation" = "Correspon amb el tema del sistema";
"notifications-center-status-in-types" = "%1$d|1=1 tipus|%1$d tipus";
"donate-success-title" = "Gr\U00e0cies!";
"editor-keyboard-link-accessibility" = "Enlla\U00e7";
"notifications-center-filters-read-status-section-title" = "Estatus de lectura";
"share-a-fact-made-with" = "Fet amb l'aplicaci\U00f3 de Viquip\U00e8dia";
"reading-list-list-limit-reached" = "Heu arribat el l\U00edmit de %1$d llistes de lectura per compte";
"description-help-tips-example-title-one" = "una pintura de Leonardo Da Vinci";
"home-community-tab-title" = "Comunitat";
"insert-media-caption-title" = "Peu d\U2019imatge";
"talk-pages-empty-view-body-article" = "Les p\U00e0gines de discussi\U00f3 s\U00f3n on la gent debat com fer contingut a la Viquip\U00e8dia de la millor forma possible. **Comenceu-hi afegint un nou tema de discussi\U00f3** per a connectar-vos-hi i col\U00b7laborar amb una comunitat de viquipedistes.";
"welcome-languages-add-or-edit-button" = "Afegeix o modifica les lleng\U00fces preferides";
"insert-link-title" = "Insereix un enlla\U00e7";
"saved-unsave-article-and-remove-from-reading-lists-message" = "En deixar de tenir desat %1$d|aquest article se suprimir\U00e0|aquests articles se suprimiran de totes les llistes de lectura associades";
"reading-list-entry-limit-reached" = "%1$d|L'article|Els articles no poden afegir-se a la llista. Heu arribat al l\U00edmit de %2$d articles per llista de lectura de %3$@";
"diff-context-lines-collapsed-button-title" = "Mostra";
"watchlist-filter-user-registration-header" = "Registre i experi\U00e8ncia d'usuari";
"settings-search-footer-text" = "Configura l'aplicaci\U00f3 per a obrir la pestanya de cerca en comptes de la pestanya \U00abExploreu";
"welcome-explore-tell-me-more-done-button" = "Ho he ent\U00e8s";
"settings-storage-and-syncing-show-default-reading-list-footer-text" = "Mostra la llista de lectura Desat (p. ex., per defecte) com una llista separada a la vista de llistes de lectura. Aquesta llista apareix en dispositius Android.";
"explore-feed-preferences-global-cards-description" = "Targetes no espec\U00edfiques de la llengua";
"talk-page-new-topic-success-text" = "La vostra discussi\U00f3 s'ha publicat amb \U00e8xit";
"main-menu-account-login" = "Inicia la sessi\U00f3";
"places-accessibility-show-more" = "Mostra m\U00e9s articles";
"field-email-placeholder" = "exemple@example.org";
"home-themes-prompt" = "Ajusteu les prefer\U00e8ncies de lectura, incloent-hi la mida del text i el tema, des de la barra d'eines de l'article o des de les vostres prefer\U00e8ncies d'usuari per a una experi\U00e8ncia de lectura m\U00e9s c\U00f2mode.";
"unwatch" = "Deixa de vigilar";
"donate-help-other-ways-to-give" = "Altres maneres de fer una donaci\U00f3";
"relative-date-min-ago" = "%1$d|0=Ara|Fa %1$d min|Fa %1$d mins";
"notifications-center-onboarding-panel-primary-button" = "Activa les notificacions emergents";
"panel-not-logged-in-title" = "No heu iniciat cap sessi\U00f3";
"inuktitut-variants-alert-title" = "Actualitzacions del suport a les variants Inuktitut";
"empty-no-saved-pages-in-reading-list-title" = "No s'han desat p\U00e0gines a la llista";
"notifications-center-type-title-user-talk-page-messsage" = "Missatge de la p\U00e0gina de discussi\U00f3";
"account-creation-passwords-mismatched" = "Les contrasenyes no coincideixen.";
"notifications-center-agent-description-from-format" = "De %1$@";
"notifications-center-subheader-user-rights-change" = "Canvi dels permisos d'usuari";
"watchlist" = "Llista de seguiment";
"saved-all-articles-title" = "Tots els articles";
"notifications-push-fallback-body-text" = "Activitat nova a la Viquip\U00e8dia";
"diff-single-header-editor-title" = "Informaci\U00f3 de l'editor";
"project-name-wikibooks" = "Viquillibres";
"project-name-mediawiki" = "MediaWiki";
"watchlist-number-filters" = "Modifica [ %1$d|%1$d filtre|%1$d filtres](wikipedia://watchlist/filter) per a veure m\U00e9s elements de la llista de seguiment";
"share-building" = "S'est\U00e0 creant una targeta de Comparteix-un-fet\U2026";
"reading-themes-controls-accessibility-dark-theme-button" = "Tema fosc";
"notifications-center-status-triple-concatenation" = "%1$@ i %2$@ de %3$@";
"wikitext-upload-save-terms-name" = "Condicions d'\U00fas";
"notifications-center-empty-state-no-projects-selected" = "Afegeix projectes per a veure m\U00e9s missatges";
"saved-search-default-text" = "Cerca els articles desats";
"welcome-intro-free-encyclopedia-more" = "M\U00e9s informaci\U00f3 de la Viquip\U00e8dia";
"watchlist-removed" = "Eliminat de la llista de seguiment";
"talk-page-related-links" = "Qu\U00e8 hi enlla\U00e7a";
"talk-page-title-article-talk" = "Discussi\U00f3 de l'article";
"watchlist-track-title" = "Seguiment dels canvis";
"article-languages-filter-placeholder" = "Cerca una llengua";
"talk-pages-topic-reply-onboarding-title" = "P\U00e0gines de discussi\U00f3";
"welcome-privacy-subtitle" = "Creiem que no haur\U00edeu de proporcionar informaci\U00f3 personal per a participar en el moviment de coneixement lliure. Les dades d'\U00fas recopilades per a l'aplicaci\U00f3 s\U00f3n an\U00f2nimes.";
"edit-notices" = "Avisos de modificacions";
"vanish-account-warning-title" = "Av\U00eds";
"explore-feed-preferences-additional-languages-footer-text" = "Es poden afegir m\U00e9s lleng\U00fces des de la p\U00e0gina de configuraci\U00f3 'Les meves lleng\U00fces'.";
"notifications-center-status-in-projects" = "%1$d|1=En 1 projecte|En %1$d projectes";
"find-previous-button-accessibility" = "Resultat de cerca anterior";
"talk-page-subscribed-alert-title" = "Us heu subscrit!";
"places-search-default-text" = "Cerca llocs";
"page-history-revision-size-diff-subtraction" = "%1$d|S'ha suprimit %1$d byte|S'han suprimit %1$d bytes";
"welcome-exploration-on-this-day-title" = "Tal dia com avui";
"app-store-subtitle" = "L'enciclop\U00e8dia lliure";
"reading-themes-controls-accessibility-text-size-slider" = "Lliscador de la mida del text";
"article-languages-others" = "Altres lleng\U00fces";
"reading-list-login-or-create-account-title" = "Inicia una sessi\U00f3 per a sincronitzar els articles desats";
"editor-keyboard-reference-accessibility" = "Refer\U00e8ncia";
"reference-title" = "Refer\U00e8ncia %1$@";
"edit-menu-item-could-not-find-selection-alert-title" = "No s\U2019ha pogut trobar el text que heu seleccionat";
"diff-thanks-sent-already" = "Ja heu enviat un agra\U00efment per aquesta edici\U00f3";
"notifications-center-status-in-projects-plain" = "%1$d|1=1 projecte|%1$d projectes";
"reading-list-login-button-title" = "Inicieu una sessi\U00f3 per sincronitzar els vostres articles desats";
"notifications-center-type-title-login-attempts" = "Intents d'inici de sessi\U00f3";
"app-store-short-description" = "Baixeu l'aplicaci\U00f3 de la Viquip\U00e8dia per explorar llocs propers, sincronitzar articles per llegir-los fora de l\U00ednia i personalitzar l'experi\U00e8ncia de lectura.";
"share-on-twitter-sign-off" = "via Viquip\U00e8dia";
"relative-date-hrs-ago" = "%1$d|0=Recentment|Fa %1$d hr|Fa %1$d hrs";
"talk-page-share-button" = "Comparteix la p\U00e0gina de discussi\U00f3";
"wikitext-preview-link-not-found-preview-title" = "No s'ha trobat cap enlla\U00e7 intern";
"on-this-day-detail-header-title" = "%1$d|%1$d esdeveniment hist\U00f2ric|%1$d esdeveniments hist\U00f2rics";
"explore-feed-preferences-in-the-news-description" = "Articles d'esdeveniments actuals";
"explore-nearby-placeholder-sub-heading-on-wikipedia" = "De la Viquip\U00e8dia";
"field-username-title" = "Nom d'usuari";
"home-nearby-location-footer" = "M\U00e9s propers a %1$@";
"panel-compare-revisions-text" = "Comparar revisions ajuda a mostrar com canvia un article al llarg del temps. Comparar dues revisions d'un article mostrar\U00e0 la difer\U00e8ncia entre les revisions ressaltant el contingut que hagi canviat.";
"editor-keyboard-text-formatting-title" = "Format del text";
"button-skip" = "Omet";
"nearby-distance-label-km" = "%1$@ km";
"diff-thanks-sent-cannot-unsend" = "No poden desfer-se els agra\U00efments enviats";
"account-creation-saving" = "S\U2019est\U00e0 desant\U2026";
"share-social-format" = "\U00ab%1$@\U00bb des de la Viquip\U00e8dia: %2$@";
"explore-main-page-heading" = "Avui a la Viquip\U00e8dia";
"main-menu-about" = "Sobre l'aplicaci\U00f3";
"field-password-confirm-placeholder" = "torneu a introduir la contrasenya";
"empty-no-history-message" = "Mant\U00e9n un registre del que he llegit aqu\U00ed";
"reading-list-limit-hit-for-unsorted-articles-subtitle" = "Hi ha un l\U00edmit de 5000 articles no ordenats. Ordeneu els vostres articles actuals en llistes per continuar amb la sincronitzaci\U00f3 d'articles no ordenats.";
"talk-page-title-user-talk" = "Discussi\U00f3 de l'usuari";
"project-name-wikinews" = "Viquinot\U00edcies";
"editing-welcome-citations-title" = "Citeu fonts fiables";
"places-filter-top-articles" = "M\U00e9s llegits";
"settings-storage-and-syncing-server-sync-footer-text" = "Sol\U00b7licita una actualitzaci\U00f3 dels vostres articles sincronitzats i llistes de lectura.";
"reading-list-keep-title" = "Voleu mantenir els articles desats al dispositiu?";
"about-title" = "Quant a";
"editing-welcome-impartial-tone-subtitle" = "Ens esforcem perqu\U00e8 els articles estiguin escrits en un to imparcial. En editar pretenem oferir una representaci\U00f3 ajustada del m\U00f3n, tal com el descriuen les fonts fiables.";
"notifications-center-subheader-mention-talk-page" = "Menci\U00f3 en una p\U00e0gina de discussi\U00f3";
"talk-pages-comment-added-alert-title" = "S'ha afegit el vostre comentari";
"crimean-tatar-variants-alert-body" = "L\U2019aplicaci\U00f3 Wikipedia admet ara les seg\U00fcents variants del t\U00e0tar de Crimea com a lleng\U00fces prim\U00e0ries o secund\U00e0ries de l\U2019aplicaci\U00f3, cosa que facilita la lectura, la cerca i l\U2019edici\U00f3 de les vostres variants preferides:\n\nQ\U0131r\U0131mtatarca - t\U00e0rtar llat\U00ed de Crimea (chr-latn)\n\U043a\U044a\U044b\U0440\U044b\U043c\U0442\U0430\U0442\U0430\U0440\U0434\U0436\U0430, \U041a\U0438\U0440\U0438\U043b - T\U00e0rtar cir\U00edl\U00b7lic de Crimea (crh-cyrl)";
"reading-list-entry-limit-exceeded-message" = "Redu\U00efu el nombre d'articles d'aquesta llista a %1$d per a reprendre-hi la sincronitzaci\U00f3 d'articles.";
"explore-feed-preferences-show-continue-reading-title" = "Mostra la targeta de continuar llegint";
"account-talk-preferences-title" = "Prefer\U00e8ncies de la p\U00e0gina de discussi\U00f3";
"notifications-center-onboarding-panel-secondary-button" = "No, gr\U00e0cies";
"edit-summary-choice-fixed-typos" = "Correcci\U00f3 d'un error tipogr\U00e0fic";
"description-edit-pencil-introduction" = "Modifica la introducci\U00f3";
"button-report-a-bug" = "Informa d'un error";
"explore-feed-preferences-customize-explore-feed-action-title" = "Personalitza el canal \U00abExploreu\U00bb";
"share-get-directions-in-maps" = "Aconsegueix direccions";
"explore-potd-sub-heading" = "De Wikimedia Commons";
"action-share" = "Comparteix";
"reading-list-new-list-description-placeholder" = "descripci\U00f3 curta opcional";
"explore-feed-preferences-featured-article-description" = "Article destacat del dia a la Viquip\U00e8dia";
"places-accessibility-show-as-list" = "Mostra com a llista";
"explore-most-read-sub-heading-on-wikipedia" = "A la Viquip\U00e8dia";
"about-places-maps-license" = "Llic\U00e8ncies dels mapes de Llocs";
"explore-feed-preferences-customize-explore-feed" = "Personalitza el canal \U00abExploreu\U00bb";
"action-language-accessibility" = "Canvia la llengua";
"top-read-widget-title" = "El m\U00e9s llegit";
"try-now-title" = "Proveu-ho ara";
"notifications-center-mark-all-as-read" = "Marca'ls tots com a llegits";
"settings-primary-language-details" = "La primera llengua de la llista s'utilitza com a llengua prim\U00e0ria de l'aplicaci\U00f3.";
"theme-sepia-display-name" = "S\U00e8pia";
"tachelhit-variants-alert-title" = "Actualitzacions del suport a les variants Tachelhit";
"watchlist-user-button-thank" = "Agraeix";
"project-name-wikidata" = "Wikidata";
"watchlist-updates-subtitle" = "La llista de seguiment de les p\U00e0gines que heu afegit, com ara edicions o discussions, es pot accedir a trav\U00e9s de Configuraci\U00f3 \U2192 Compte.";
"welcome-explore-continue-button" = "Primers passos";
"editor-keyboard-subheading3-button" = "Encap\U00e7alament de nivell 3";
"project-name-wikispecies" = "Wikispecies";
"notifications-center-type-title-sent-mention-failure" = "Enviament de menci\U00f3 fallit";
"notifications-center-type-title-login-attempts-subtitle" = "Intents d'inici de sessi\U00f3 fallits al vostre compte";
"about-content-license" = "Contingut de la llic\U00e8ncia";
"kurdish-variants-alert-title" = "Actualitzacions per a l'admissi\U00f3 de variants kurdes";
"talk-page-reply-depth-accessibility-label" = "Profunditat de resposta: %1$d";
"table-of-contents-hide-button-label" = "Amaga la taula de continguts";
"preference-summary-eventlogging-opt-in" = "Permeteu a la Fundaci\U00f3 Wikimedia recollir informaci\U00f3 sobre com utilitzeu l'aplicaci\U00f3 per poder-la millorar";
"notifications-center-subheader-mention-edit-summary" = "Menci\U00f3 en un resum d'edici\U00f3";
"watchlist-filter-significance-header" = "Import\U00e0ncia";
"tutorial-title" = "Tutorial";
"image-recs-not-sure-title" = "No ho s\U00e9";
